{
	"label": "Objets Religieux",
  "mapping": {      
    "special":  "data.special.value",
    "qualities": {
      "path": "data.qualities.value",
      "converter": "trapping_qualities_flaws"
    },
    "flaws": {
      "path": "data.flaws.value",
      "converter": "trapping_qualities_flaws"
    }
  },	
	"entries": [
		{
			"id": "Amulet",
			"name": "Amulette",
			"description": ""
		},
		{
			"id": "Clerical Ring",
			"name": "Anneau Religieux",
			"description": "<p><img src=\"https://graemedavis.files.wordpress.com/2020/06/86004-anillo2bcon2btriptico2bde2bla2bcrixufixic3b3n.2bjakob2bweiis.2boro2by2besmalte.2b1585.jpg\" alt=\"Un annuea en or décore, qui contient en fait un petit Temple portatif.\" width=\"420\" height=\"648\" /></p>\n<p>Lorsque Ouvert:</p>\n<p>+1 DR aux Tests <em>Béni</em> et <em>Invocation</em> (concernant le Dieu concerné). Si le porteur n'a pas ces talents, il les gagne au niveau 1</p>\n<p>+10 aux Test de Prier de la divinité concernée.</p>\n<p>Peur (2) aux suivants de Chaos et autres ennemis du Dieu concerné.</p>"
		},
		{
			"id": "Prayer Seal",
			"name": "Sceau de Prière",
			"description": "<p>Les sceaux de prière sont des bouts de papier, recouverts d'écriture liturgique, dédiés à la prière et apposés sur une personne ou un objet avec un sceau de cire en relief avec le symbole du Dieu. Ils sont supposés écrits par des Prêtes Bénus, et contiennent le pouvoir d'une Bénédiction qui peut-être activée par le porteur sur un Test réussi de Prier. Plus souvent que l'on pense, les Sceaux de Prière sont des phrases sans aucun sens, extraites de livres anciens, et comme pas grand monde ne sait lire, personne ne fait la différence à l'arrivée.</p>"
		},
		{
			"id": "Religious Symbol",
			"name": "Symbole Religieux",
			"description": ""
		},
		{
			"id": "Rosary Beads",
			"name": "Chapelet de Perles",
			"description": "<p>Les Chapelets sont constitués de perles bénies, destinées à aider le dévôt dans ses prières. Des versions plus chères ont même des Prières spéciales inclues dans les perles elles-mêmes. Lorsqu'applicable, ces perles fournissent un bonus de +10 aux Tests de Prier lors des méditations en Combat, ou lorsqu'on effectue des Petites Prières. De plus, chaque perle peut-être utilisée comme une Amulette. Un chapelet compte habituellement 8 perles</p>"
		}
	]
}
