{
	"label": "Talents Religieux",
  "mapping": {
    "tests": "data.tests.value"
  },	
	"entries": [
		{
			"id": "Bad Luck",
			"name": "Malchance",
			"description": "<p>Les tests que le Chevalier fait qui sont liés à la chance (autres que lié aux Compétences) souffrent d'un malus de -1 DR.</p>\n<p>Lorsqu'un personnage avec le Talent Malchance dépense un Point de Chance, un <em>évènement malchanceux</em> se déclenche également. Cet <em>évènement malchanceux</em> n'est jamais directement mortel, et peut affecter également d'autres personnages que le Chevalier (sachant qu'il doit toujours être affecté au minimum). <p>Plutôt que d'être un Talent que le dévot acquiert, Malchance est un Talent que les dévôts doivent enlever, au prix de 100 PX. De plus, lorsque le dévôt enlève Malchance, il gagne automatiquement le Talent <strong>Falire les ennuis</strong>. Malheureusement, le Chevalier doir de toute manière servir son ordre pendant (Points de Blessures) mois avant de pouvoir tenter d'enlever Malchance.</p>\n<p>&nbsp;</p>",
			"tests": "Tout test qui s'appuie sur la Chance"
		},
		{
			"id": "Child of Ulric",
			"name": "Fils d'Ulric",
			"description": "<p>Une fois par jour, l'initié peut se transformer en Fils d'Ulric : utilisez le profile de Loup, en lui ajoutant les Traits Champion, Elite et Frénésie, et sans les Traits Bestial et Nerveux.</p>\n<p><strong>Ce talent nécessite que l'Initié possède déja le <strong>Talent Béni</strong></p>",
			"tests": ""
		},
		{
			"id": "Flagellant",
			"name": "Flagellant",
			"description": "<p>Vous avez dédicacé votre souffrance au service de votre Dieu. Chaque jour, vous devez dépenser une demi-heure de prière pour avoir toujours une perte de Points de Blessures égal à votre niveau de Flagellant. Jusqu'à votre prochaine nuit, si vous havez le Talent Frénésie, vous pouvez entrer en frénésie immédiatement sans réussir de Test.</p>\n<p>De plus, vous pouvez vous flageller et vous repentir de vos péchés en vous enlevant un nombre de Points de Blessures égal à vos Points de Péchés. Cette flagellation vous enlève 1 Point de Péché. La souffrance est lente, mais elle est une voie efficace vers la rédemption.</p>",
			"tests": "Tout ceux pour résister aux Puissances de la Ruine"
		},
		{
			"id": "Holy Hatred",
			"name": "Haine Sainte",
			"description": "<p>Vos prières suintent la haine que vous ressentez pour vos ennemis blasphématoires. Vous infligez +1 point de dégâts avec vos miracles pour chaque niveau de ce talent. </p><p> De plus, après avoir utilisé Prier pour méditer dans Combat pour gagner +1 Avantage, vous pouvez immédiatement effectuer une attaque contre un adversaire, y compris une charge si nécessaire, avec tous vos avantages. En cas de succès ou non, tous vos avantages sont supprimés après cette attaque gratuite.</p>",
			"tests": "Prière lors de Méditations en Combat"
		},
		{
			"id": "Merciful Presence",
			"name": "Presence Miséricordieuse",
			"description": "<p>Votre présence emplit les autres de crainte et d'admiration silencieuses. C'est votre aura de miséricorde, ceux qui ont un statut inférieur ne peuvent pas résister à vos tests de Commandement avec leur volonté. </p><p> Vous pouvez également réconforter les malades ou les blessés et apporter l'absolution aux mourants, en les honorant d'une <em> tranquillité d'esprit </em> qui dure votre Bonus de Force Mentale x 1d10 minutes. Cette tranquillité d'esprit accorde au patient <em> l'immunité à la peur (n'importe laquelle) </em>, en l'introduisant doucement auprès de Morr pour un sommeil réparateur et un répit contre la douleur ou le sommeil éternel. </p><p> < em> Présence miséricordieuse </em> ne fonctionne que si l'initié est révélé ou connu pour être un Shallyan et seulement si la personne impressionnée comprend ce que Shallya représente. </p><p> Pour tout adepte de Nurgle, cela provoque <em> Haine (l'initié)</em>.</p>",
			"tests": "Commandement"
		}
	]
}
