{
  "label": "Talents",
  "mapping": {
    "tests": "data.tests.value"
  },
  "entries": [
    {
      "description": "<p>Vous êtes un tireur exceptionnel et savez où atteindre un ennemi pour lui causer un maximum de Dégâts. Vous infligez +1 Dégât supplémentaire avec toutes les armes à distance.</p>",
      "id": "Accurate Shot",
      "name": "Tir précis",
      "tests": ""
    },
    {
      "description": "<p>L'un de vos cinq sens principaux est particulièrement développé, vous permettant de repérer ce qui échappe à d'autres. Vous pouvez effectuer des Tests de Perception pour détecter des détails normalement imperceptibles grâce au sens associé, déterminés par le MJ. Cela peut-être : voir un aigle au-delà du champ visuel de tout le monde, sentir un poison presque inodore, entendre la respiration d'une souris immobile dans un mur, percevoir une lettre effacée dans une gravure, ou déceler que deux bières d'un même brasseur ont été tirées de deux tonneaux différents.</p>",
      "id": "Acute Sense",
      "name": "Sens Aiguisé",
      "tests": "Perception (Sens)"
    },
    {
      "description": "<p>Votre expérience, Talent ou entraînement vous permet de manipuler de façon plus sûre les Vents de la Magie. Vous ne subissez pas d'Incantation Imparfaite si vous obtenez un double à un Test de Focalisation.</p>",
      "id": "Aethyric Attunement",
      "name": "Harmonisation Aethyrique",
      "tests": "Focalisation (Au choix)"
    },
    {
      "description": "Vous êtes à l'aise dans les ruelles sombres. Quand vous utilisez Discrétion (Urbaine), vous pouvez inverser le lancer de n'importe quel Test raté si cela entraîne un Succès.",
      "id": "Alley Cat",
      "name": "Chat de gouttière",
      "tests": "Discrétion (Urbain)"
    },
    {
      "description": "<p>Vous pouvez utiliser votre main non directive bien mieux que la plupart des gens, grâce à votre entraînement ou à un Talent inné. Vous subissez seulement une pénalité de -10 aux Tests reposant uniquement sur votre main secondaire au lieu de -20. Si vous possédez deux fois ce Talent, vous ne subissez aucune pénalité.</p>",
      "id": "Ambidextrous",
      "name": "Ambidextre",
      "tests": ""
    },
    {
      "description": "Les animaux sauvages se sentent en confiance en votre présence, et ont tendance à vous suivre. Toutes les créatures avec le Trait <em>Bestial</em> non entraînées à être belliqueuse seront automatiquement calmes en votre présence, à moins qu'elles n'aient une raison de ne pas l'être, comme la douleur, une attaque, une hyper agressivité naturelle ou un jeune à proximité.",
      "id": "Animal Affinity",
      "name": "Affinité avec les animaux",
      "tests": "Emprise sur les animaux"
    },
    {
      "description": "<p>&nbsp;</p>\n<p>Vous connaissez l'un des huit Domaines de la Magie - Bêtes, Cieux, Mort, Feu, Métal, Ombres, Lumière ou Vie - ou pratiquez un savoir moins connu comme la Magie Sauvage ou la Nécromancie. Vous pouvez à présent mémoriser des Sorts du Domaine choisi pour le prix en PX suivant. </p>\n<p>&nbsp;</p>\n<div>\n<table title=\"\" border=\"1\" summary=\"\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td>\n<p>Nombre de sorts actuellement connus</p>\n</td>\n<td>\n<p>Cout en PX pour un nouveau Sort</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Bonus d'Intelligence × 1&nbsp;</p>\n</td>\n<td>\n<p>100 PX</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Bonus d'Intelligence × 2</p>\n</td>\n<td>\n<p>200 PX</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Bonus d'Intelligence × 3</p>\n</td>\n<td>\n<p>300 PX</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Bonus d'Intelligence × 4</p>\n</td>\n<td>\n<p>400 PX</p>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>&nbsp;...et ainsi de suite.</p>\n<p>&nbsp;</p>\n<p>Donc si votre Bonus d'Intelligence est de 4, les 4 premièrs Sorts vous coûteront 100 PX chacun, puis 200 PX pour les 4 suivants, et ainsi de suite. Les règles commplètes sur l'apprentissage de nouveaux Sorts se trouvent dans le Chapitre 8 : Magie. Dans des conditions normales, vous ne pouvez pas appendre plus d'un Talent <em>Magie des Arcanes (Domaine)</em>. De plus, vous ne pouvez pas apprendre les Talents <em>Béni</em> ou <em>Invocation</em> quand vous psosédez le Talent <em>Magie des Arcanes</em>. Vous pouvez désapprendre ce Talent pour 1000 PX, mais si vous le faites, vous perdrez immédiatement tous vos Sorts.</p>",
      "id": "Arcane Magic",
      "name": "Magie des Arcanes",
      "tests": ""
    },
    {
      "description": "Vous êtes habitué à faire valoir vos opinions et à les imposer. Si vous réussissez un Test de Charme pour débattre avec un adversaire, vous pouvez choisir soit d'utiliser le DR de votre lanceur, soit le chiffre des unités obtenus sur votre dé. Donc, un lancer réussi de 24 peut être utilisé comme un DR de +4.",
      "id": "Argumentative",
      "name": "Ergoteur",
      "tests": "Charme avec argumentation ou contreverse"
    },
    {
      "description": "Vous possédez un talent naturel pour l'Art, et vous pouvez produire des dessins précis avec un peu de temps et le support approprié. Cette capacité offre plusieurs usages dans le jeu, allant de la création d'avis de recherche à l'illustration de journaux spécialisés, et présente des Avantages spécifiques déterminés par le MJ. Ajoutez également Art (au choix) à n'importe quelle Carrière que vous entamez; si c'est déjà inclus dans la Carrière , vous pouvez à la place acheter la Compétence pour 5 PX de moins par Augmentation",
      "id": "Artistic",
      "name": "Artiste",
      "tests": "Art (Au choix)"
    },
    {
      "description": "<p>Que ce soit votre regard perçant, votre corps musclé, ou peu-être l'éclat de vos dents parfaites, vous savez comment utiliser au mieux ce que les dieux vous ont offert. Quand vous réussissez à utiliser Charme pour influencer ceux qui vous trouvent Attirant vous pouvez choisir d'utiliser soir le DR de votre lancer, soit le nombre des unités obtenues sur votre dé. Donc, une réussite de 63 pour être utilisé comme un DR de +3.</p>",
      "id": "Attractive",
      "name": "Attirant",
      "tests": "Charme pour influencer ceux qui vous trouvent attirant"
    },
    {
      "description": "Vous êtes davantage en mesur de contrôler votre Frénésie en combat. Vous pouvez y mettre fin avec un Test de Calcme réussi à la fin du round.",
      "id": "Battle Rage",
      "name": "Contrôle de la Frénésie",
      "tests": "Corps à Corps lorsqu'en Frénésie"
    },
    {
      "description": "<p>Vous êtes entraîné à effectuer des frappes précises contrôlées sur l'arme de votre adversaire, créant une ouverture pour une attaque ou empêchant simplement une attaque de vous atteindre. Pour votre Action, vous pouvez choisir Battement avant de lancer les dés. Effectuez un Test d Corps à Corps (Escrime); sur un succès, votre adversaire perd -1 Avantage et -1 de plus par DR que vous avez obtenu. Ce Test n'est pas opposé. Ce Talent est inutile si votre adversaire ne porte pas d'arme ou est d'une Taille supéérieur à la vôtre.</p>",
      "id": "Beat Blade",
      "name": "Battement",
      "tests": "Corps à corps pour effectuer une manoeuvre de Battement"
    },
    {
      "description": "<p>Les grands et puissants ne prêtent pas attention à votre présence, sachant que vous n'êtes pas digne d'être remarqué. En supposant que vous êtes correctement vêtu et pas dans une position incongrue, les personnes d'un Echelon de Statut plus haut vous ignorent, à moinsque votre présence ne soit déplacée, ce qui peut rendre très facile l'écoute de conversations que nou sn'êtes peut-être pas censé entendre. De pluis, les Personnages d'un Echelon de Statut plus élevé que vous ne gagent pas d'Avantage lorsqu'ils vous battent en combat, car il n'y a aucun mérite à batte un si pauvre hère.</p>",
      "id": "Beneath Notice",
      "name": "Insignifiant",
      "tests": "Discrétion quand vous êtes à la vue de tous"
    },
    {
      "description": "Vous vous précipitez sur vos ennemis avec une témérité sans bornes, utilisant la force de votre charge pour ajouter du poids à vos frapeps. Lorsque vous effectuez Charge berserk, vous infligez +1 Dégats par niveau dans ce Talent à toutes les attaques de Corps à corps.",
      "id": "Berserk Charge",
      "name": "Charge Berserk",
      "tests": "Corps à corps sur le round de Charge Berserk"
    },
    {
      "description": "<p>Appelé \"parler à tort et à travers\" dans le Nordland ou simplement \"raconter des aneries\" en Ostland, Baratiner consiste à parler rapidement de façon incessante, ou parler longuement de façon volubile, en parlant de choses sans importance ou n'ayant aucun sens, pour embrouiller et déconcerter verbalement une cible. Vous utilisez votre compétence Charme pour Baratiner. Tentez un <em>Test opposé Baratiner/Intelligence</em>. Un succès donne à votre adversaire un état <em>Assommé</em>. De plus, pour chaque DR obtenu, votre adversaire gagne un état <em>Assommé</em> supplémentaire. Les cibles assommées grâce à Baratiner ne peuvent rien faire d'autre que vous regarder, médusés, et essayant de suivre ou de comprendre ce que vous racontez. Une fois que le dernier Etat <em>Assommé</em> touche à sa fin, la cible peut enfin placer un mot, et peut ne pas être très contente de vous. Après tout, vos avez parlé de choses sans importance ou n'ayant aucun sens pendant assez longtemps. Si vous arrêtez de parler, votre adversaire perd immédiatement tous les Etats assomé causés par votre Talent Baratiner. En général, vous ne pouvez tenter de Baratiner un Personnage qu'une seule fois par scène, ou plus longtemps (le MJ détermine ce point), car la cible ne tarde pas à prendre conscience de vos simagrées.</p>",
      "id": "Blather",
      "name": "Baratiner",
      "tests": "Charme pour Baratiner"
    },
    {
      "description": "Vous êtes protégé par l'un des Dieux et vous pouvez intensifier le pouvoir de simples Prières. Vous pouvez à présent utiliser les Bénédictions de votre divinité listées au <em>Chapitre 7 : Religion et Croyances</em>. Dans des conditions normales, vous ne pouvez connaître qu'un seul Savoir divin pour le Talent Béni.",
      "id": "Bless",
      "name": "Béni",
      "tests": ""
    },
    {
      "description": "Vous êtes un vrai rat de bibliothèque. Quand vous utilisez Recherche, vous pouvez inverser le dé de n'importe quel Test raté si cela entraîne un succès.",
      "id": "Bookish",
      "name": "Studieux",
      "tests": "Recherche"
    },
    {
      "description": "Vous êtes expert pour défoncer rapidement les portes et effectuer des effractions. Vous pouvez ajouter +1 Dégât pour chaque niveau dans ce Talent quand vous déterminez les Dégâts infligés à des objets inanimés, tels que des fenêtres, des coffres, des portes et objets similaires.",
      "id": "Break and Enter",
      "name": "Effraction",
      "tests": "Corps à Corps en essayer de casser ou démolir des objets/mobilier"
    },
    {
      "description": "Vous êtes un corrupteur hautement qualifié. Le MJ peut réduire le coût de base de n'importe quel pot-de-vin requis de 10 % par niveau que vous possédez en Suborneur, jusqu'à un minimum de 10% du montant d'origine.",
      "id": "Briber",
      "name": "Suborneur",
      "tests": "Subornation"
    },
    {
      "description": "Vous êtes doué pour jouer et gagner aux cartes, bien que vos méthodes puissent impliquer un peu de triche. Quand vous utilisez Pari ou Escamotage avec succès en jouant aux cartes, vous pouvez choisir, soit d'utiliser le DR obtenu, soit le chiffre des unités de votre dé. Donc, un succès de 28 peut être utilisé comme un DR de +8. Si vous jouez avec un jeu de cartes réel pour représenter ce qui se passe en jeu, vous pouvez recevoir un nombre supplémentaire de cartes par distribution égal à votre niveau de Tricheur, puis en défausser pour revenir à la taille de main appropriée avant chaque tour de jeu.",
      "id": "Cardsharp",
      "name": "Tricheur",
      "tests": "Pari et Escamotage quand vous jouez à un jeu de cartes"
    },
    {
      "description": "<p>Vous êtes doué pour frapper votre ennemi exactement là où vous le voulez, que ce soit à Distance ou au Corps à corps. Vous pouvez modifier votre résultat de la Localisation jusqu'à +/- 10 par nombre de fois où vous avez pris ce Talent. Donc, si vous avez pris deux fois ce Talent et obtenez la Localisation 34, Bras droit, vous pouvez le modifier en 14, Bras gauche, ou en 54, Corps (voir page 159).</p>",
      "id": "Careful Strike",
      "name": "Frappe précise",
      "tests": ""
    },
    {
      "description": "Vous êtes un fêtard chevronné et vous savez comment vous amuser. Vous pouvez inverser le dé de n'importe quel Test de Consommation d'alcool raté si cela entraîne un succès.",
      "id": "Carouser",
      "name": "Noctambule",
      "tests": "Charme et Ragot lors de fêtes, Résistance à l'Alcool"
    },
    {
      "description": "<p>Tel Ranald le dieu de la Duperie, vous mélangez vérité et mensonges comme s'il n'y avait aucune différence. Quand vous utilisez Charme pour mentir, les auditeurs ne peuvent pas s'y Opposer avec leur Intuition pour détecter s'il y a quelque chose de douteux dans vos propos.</p>",
      "id": "Cat-tongued",
      "name": "Menteur",
      "tests": "Charme lorsque vous mentez"
    },
    {
      "description": "Vous êtes agile comme un chat, et capable de tomber de plus grandes hauteurs que les autres sans vous blesser. Chaque fois que vous tombez, effectuez un Test d'Athlétisme. Sur un succès, réduisez la distance de chute de 1 mètre, +1 mètre supplémentaire par +1 DR obtenu, pour calculez les Dégats.",
      "id": "Catfall",
      "name": "Souplesse féline",
      "tests": "Athlétisme lors de chutes"
    },
    {
      "description": "Par accident ou à dessein, vous avez cédé une partie de votre âme à l'un des Sombres dieux, et pouvez à présent pratiquer les infâmes magies du Chaos. Votre chef de la Ruine vous confère immédiatement l'accès à un seul Sort du Domaine choisi (le plus souvent les Domaines de Nurgle, Slaanesh ou Tzeentch) et vous gagnez un Point de Corruption lorsque le Sort s'insinue dans votre esprit, pour ne plus jamais en sortir.<p>&nbsp;</p>Lorsque vous prenez ce Talent, qui coûte à chaque fois 100 PX, vous apprenez un autre Sort du Domaine choisi et gagnez un Point de Corruption. Pour plus d'informations sur les Sorts disponibles, voir le <b>Chapitre 8 : Magie</b>. Dans des conditions normales, vous ne pouvez connaître qu'un seul Savoir de Magie chaotique.",
      "id": "Chaos Magic",
      "name": "Magie du Chaos",
      "tests": ""
    },
    {
      "description": "<p>Vous avez l'habitude d'analyser le champ de bataille pour prendre des décisions rapides, éclairées par les vagues changeantes du conflit. Vous pouvez effectuer un <b>Test de Perception Intermédiaire (+0)</b> pour ignorer la Surprise, modifié normalement par la situation.</p>",
      "id": "Combat Aware",
      "name": "Vigilance",
      "tests": "Perception lors de Corps à Corps"
    },
    {
      "description": "Vous avez accumulé des années d'exprérience au combat, ce qui vous permet de tenir facilement les combattants les plus faibles à distance. Pour chaque fois que vous avez ce Talent, vous comptez comme une personne supplémentaire lors du calcul pour déterminer si l'un des camps dépasse l'autre en nombre. Ce Talent n'entre en jeu que lorsque vous êtes dépassé en nombre. Voir page 162 pour les règles concernant ce cas.",
      "id": "Combat Master",
      "name": "Maîtrise du combat",
      "tests": ""
    },
    {
      "description": "Vous réagissez aussi vite que l'éclair. Votre Initiative est plus élevée de 10 pour déterminer l'Initiative de Combat.",
      "id": "Combat Reflexes",
      "name": "Combat Instinctif",
      "tests": ""
    },
    {
      "description": "Votre présence emplit les autres de crainte et d'admiration. Votre aura d'autorité est telle que ceux possédant un Statut inférieur ne peuvent pas résister à vos Tests de Commandement avec leur Force Mentale. Evidemment, les ennemis ne sont toujours pas plus enclins à vous respecter ou à vous obéir mais le commun des mortels se dresse rarement contre vous.",
      "id": "Commanding Presence",
      "name": "Présence imposante",
      "tests": "Commandement"
    },
    {
      "description": "Vous êtes doué pour la fabrication de potions, de philtres et de décoctions. Vous pouvez effectuer gratuitement une Activité Artisanat pour utiliser Savoir (Apothicaire) sans avoir besoin d'Atelier. Les autres Activités Artisanat suivent les règles normales.",
      "id": "Concoct",
      "name": "Concocter",
      "tests": "Métier (Apothicaire)"
    },
    {
      "description": "Vous pouvez plier votre corps en une myriade de positions apparemment anormales. Cela vous permet de vous glisser dans des espaces improbables et de manipuler votre corps de façon incroyable, vous offrant des Avantages accordés par le MJ, avec éventuellement un Test d'Agilité réussi.",
      "id": "Contortionist",
      "name": "Contortionniste",
      "tests": "Représentation et Agilité lorsque vous vous aidez de contortionnisme"
    },
    {
      "description": "Vous gagnez un bonus permanent de +5 à votre Caractéristique FM de départ (ne comptent pas comme des Augmentations).",
      "id": "Coolheaded",
      "name": "Imperturbable",
      "tests": ""
    },
    {
      "description": "Vous savez comment tirer le meilleur parti de vos animaux. Lorsque l'un des animaux que vous contrôlez Fuit ou Court, il gagne +1 en Mouvement si vous utilisez un fouet.",
      "id": "Crack the Whip",
      "name": "Claquer le fouet",
      "tests": "Conduite d'Attelage ou Chevaucher quand vous fuyez ou lors d'une course"
    },
    {
      "description": "Vous possédez un vrai talent créatif. Ajoutez la Compétence Métier associée à n'importe quelle Carrière que vous entamez. Si la Compétence Métier est déjà incluse dans votre Carrière, vous pouvez à la place acheter la Compétence pour 5 PX de moins par Augmentation.",
      "id": "Craftsman",
      "name": "Maitre Artisan",
      "tests": "Métier (Au choix)"
    },
    {
      "description": "<p>Vous êtes un criminel actif qui gagne de l'argent grâce à des sources illégales, et vous n'êtes pas toujours discret à ce sujet. Pour calculer vos revenus, que ce soit quand vous Gagnez de l'argent ou quand vous effectuez une Activité Revenus, référez-vous au tableau suivant :</p>\n<p>&nbsp;</p>\n<div>\n<table title=\"\" border=\"1\" summary=\"\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td>\n<p>Standing de Carrière</p>\n</td>\n<td>\n<p>Bonus d'argent par fois où le Talent est pris</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>1</p>\n</td>\n<td>\n<p>+2d10 sous de cuivre</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>2</p>\n</td>\n<td>\n<p>+1d10 pistoles d'argent</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>3&nbsp;</p>\n</td>\n<td>\n<p>+2d10 pistoles d'argent</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>4</p>\n</td>\n<td>\n<p>+1 couronne d'or</p>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>&nbsp;</p>\n<p>À cause de votre nature criminelle évidente, les autres vous considèrent d'un Statut inférieur, à moins qu'ils ne possèdent également le Talent Criminel. Dans ce cas, le Statut est comparé normalement - vous possédez peut-être des tatouages de gang, avez l'air louche, ou êtes juste un peu brute, vous avez le choix. A cause de cela, les forces de l'ordre locales se montre toujours méfiantes et doutent de vos motivations. Plus vous prenez ce Talent, plus cela empire, les répercussions exactes étant déterminées par le MJ. Ceux qui transgressent la loi sans posséder le Talent Criminel gagnent bien moins d'argent, mais comme ce n'est pas notoire, ils conservent donc leur Statut. Avec l'accord du MJ, vous pouvez retirer des niveaux du Talent Criminel pour le même montant de PX que leur coût d’achat.</p>",
      "id": "Criminal",
      "name": "Criminel",
      "tests": ""
    },
    {
      "description": "<p>Vous touchez toujours un adversaire juste entre les deux yeux... ou à l'endroit que vous aviez l'intention d'atteindre. Au lieu d'inverser le dé pour déterminer quelle Localisation est touchée avec votre arme à distance, vous pouvez la choisir.</p>",
      "id": "Deadeye Shot",
      "name": "Tir mortel",
      "tests": ""
    },
    {
      "description": "<p>Vous êtes un homme d'affaires expérimenté qui sait comment conclure un marché. Quand vous utilisez la Compétence Marchandage, vous réduisez ou augmentez les prix des produits de 10% supplémentaires.</p>\n<p>&nbsp;</p>\n<p>Remarque: le MJ peut imposer une réduction inférieure des prix pour montrer qu'un vendeur refuse de vendre à perte.</p>",
      "id": "Dealmaker",
      "name": "Négociateur",
      "tests": "Marchandage"
    },
    {
      "description": "Vous êtes capable de déceler quand la magie réside dans un artefact. Vous pouvez tenter un Test d'Intuition pour n'importe quel artefact magique touché. Sur un succès, vous sentez que l'objet est magique ; de plus, chaque DR apprend également une règle spéciale spécifique concernant l'objet, s'il possède. En principe, vous ne pouvez tenter ce Test qu'une seule fois par artefact touché.",
      "id": "Detect Artifact",
      "name": "Détection d'artefact",
      "tests": "Intuition pour détecter des objets magiques"
    },
    {
      "description": "Vous êtes un maître des jeux de dés, et tous ceux qui affirment que vous trichez ont clairement tort. Quand vous utilisez Pari ou Escamotage de façon réussie avec des dés, vous pouvez choisir soit d'utiliser le DR obtenu, soit le chiffre des unités du dé. Donc, un lancer réussi de 06 peut être utilisé comme DR de +6. Si vous jouez à des jeux de dés réels pour représenter celui en jeu, lancez toujours un nombre de dés supplémentaires égal à votre niveau de Maîtrise des dés et choisissez les meilleurs résultats.",
      "id": "Diceman",
      "name": "Maîtrise des dés",
      "tests": "Pari et Escamotage quand vous jouez aux dés"
    },
    {
      "description": "<p>Vous avez appris tous les coups bas du combat à mains nues. Vous pouvez choisir d'infliger +1 Dégât supplémentaire pour chaque niveau de Combat déloyal, pour tous les coups réussis avec Corps à corps (Bagarre).</p>\n<p>&nbsp;</p>\n<p>Remarque: utiliser ce Talent sera considéré comme une tricherie dans tout combat officiel.</p>",
      "id": "Dirty Fighting",
      "name": "Combat déloyal",
      "tests": "Corps à corps (Bagarre)"
    },
    {
      "description": "<p>Vous êtes capable de désarmer un adversaire d'un coup de poignet judicieux ou grâce à une frappe bien ciblée à la main. Pour une Action, vous pouvez tenter un <strong>Test opposé Corps à corps/Corps à corps</strong>. Sur un succès, votre adversaire perd une arme tenue, qui atterit à 1d10 x 30 cm dans une direction aléatoire (avec des effets supplémentaires déterminées par le MJ). Si vous réussissez de 2 DR, vous pouvez déterminer à quelle distance l'arme est projetée au lieu d'effectuer un lancer ; si vous gagnez de 4 DR, vous pouvez également choisir la direction dans laquelle est projetée l'arme ; si vous gagnez de 6 DR ou plus, vous pouvez prendre l'arme de votre adversaire si vous avez une main libre, l'attrapant en l'air avec panache. Ce Talent est inutile si votre adversaire n'a pas d'arme, ou s'il est d'une Taille supérieure à la vôtre (voir page 342).</p>",
      "id": "Disarm",
      "name": "Désarmer",
      "tests": "Corps à corps concernant ce Talent"
    },
    {
      "description": "<p>Vous êtes formé à effectuer des mouvements simples pour distraire ou  surprendre votre adversaire, détournant les regards de votre véritable intention. Vous pouvez utiliser votre Mouvement pour Distraire. Ceci se résout par un <strong>Test opposé d'Athlétisme/Calme</strong>. Sur un succès, votre adversaire ne gagne pas d'Avantage jusqu'à la fin du prochain round.</p>",
      "id": "Distract",
      "name": "Distraire",
      "tests": "Athélisme pour distraire"
    },
    {
      "description": "À l'âge de 10 ans, un Prêtre de Morr aussi appelé Augure, vous a pris à part pour prédire votre mort lors d'un rituel de passage à l'âge adulte, lourd d'encens, appelé la Destinée. En accord avec votre MJ, proposez une Destinée appropriée. Si votre Personnage meurt d'une façon y correspondant, votre prochain Personnage gagnera un bonus égal à la moitié du total de PX accumulés par votre Personnage mort pendant la partie.",
      "id": "Doomed",
      "name": "Destinée",
      "tests": ""
    },
    {
      "description": "<p>Vous avez été formé à combattre côte à côte avec d'autres soldats. Si un ennemi vous fait perdre des Avantages alors qu'il se tient à côté d'un allié actif possédant le Talent Coude-à-coude, vous pouvez conserver 1 Avantage perdu pour chaque fois que vous avez pris le Talent Coude-à-coude.</p>",
      "id": "Drilled",
      "name": "Coude-à-coude",
      "tests": "Corps à corps quand vous vous trouvez à côté d'un allié avec Coude-à-Coude"
    },
    {
      "description": "<p>Quand vous êtes équipé de deux armes, vous pouvez attaquer avec les deux pour votre Action. Effectuez un lancer pour toucher avec l'arme tenue par votre main principale. Si vous touchez, déterminez les Dégâts normalement, mais rappelez-vous de conserver votre lancer de dés, car vous l'utiliserez de nouveau. Si la première frappe est réussie, une fois résolue, l'arme dans votre main secondaire peut ensuite viser un adversaire disponible de votre choix en utilisant le même lancer de dés que celui de la première frappe, mais inversé. Donc, si vous avez obtenu 34 pour toucher avec la première arme, vous obtenez 43 pour toucher avec la seconde. Rappelez-vous de modifier ce second lancer avec la pénalité de votre mauvaise main (-20 à moins que vous ne possédiez le Talent Ambidextre). Cette seconde attaque est opposée à un nouveau lancer de défense et les Dégâts pour cette seconde frappe sont calculés normalement. Une exception à cela : si vous obtenez un Critique pour votre première frappe. Si cela se produit, utilisez le lancer du tableau des Critiques pour servir de lancer à la seconde attaque. Donc, si vous infligez un Critique à la tête et lancez un 56 sur le tableau des Critiques et obtenez une Blessure majeure à l'œil. Votre seconde attaque aurait donc une valeur de 56. Si vous choisissez d'attaquer avec les deux armes, tous vos lancers défensifs subissent une pénalité de -10 jusqu'au début de votre prochain Tour. Vous ne gagnez pas d'Avantage quand vous réussissez à frapper ou à infliger une Blessure à un adversaire avec le Maniement de deux armes sauf si les deux attaques touchent.</p>",
      "id": "Dual Wielder",
      "name": "Maniement de 2 armes",
      "tests": "Corps à corps ou Projectiles lors d'attaques avec 2 armes"
    },
    {
      "description": "<p>Vous êtes doué pour détourner l'argent de vos employeurs sans vous faire prendre. Chaque fois que vous Gagnez de l'argent (pendant le jeu ou en effectuant une Activité Revenus), vous pouvez tenter un <strong>Test opposé d'intelligence</strong> avec votre employeur (en partant du principe que vous en avez un). Si vous gagnez, vous détournez 2d10 + DR sous de cuivre, 1d10 + DR pistoles d'argent, ou 1 + DR couronnes d'or (en fonction de la taille de la transaction en question, déterminée par le MJ) sans vous faire prendre. Si votre employeur gagne de +6 DR, vous gagnez votre argent, mais votre Escroquerie est repérée ; ce qui arrive ensuite est laissé à l'appréciation du MJ. Tout autre résultat signifie que vous avez échoué à escroquer de l'argent.</p>",
      "id": "Embezzle",
      "name": "Escroqueur",
      "tests": "Intelligence (Escroquerie)"
    },
    {
      "description": "Vous avez appris à tirer le meilleur parti des combats en espace clos. Vous ignorez les pénalités de Corps à corps causées par les espaces confinés, comme les tunnels, les lignes de front, les petites fosses de combat et endroits similaires, et vous pouvez utiliser la Compétence Esquive, même si c'est normalement impossible à cause du manque d'espace.",
      "id": "Enclosed Fighter",
      "name": "Combattant en espace clos",
      "tests": "Esquive dans des environnements clos"
    },
    {
      "description": "<p>Vous pouvez vous intégrer socialement au groupe choisi, tant que vous vous habillez et vous comportez de façon appropriée. Voici des exemples de groupes sociaux pour ce Talent : Criminels, Cultistes, Guildes, Nobles, Érudits, Serviteurs et Soldats. Si vous ne possédez pas le Talent, ceux qui le possèdent remarquent votre gêne dans un environnement non familier. Cela concerne principalement l'interprétation du Personnage, mais peut conférer un bonus aux Test de Sociabilité à la discrétion du MJ.</p>",
      "id": "Etiquette",
      "name": "Savoir-vivre",
      "tests": "Charme et Ragot (Groupe social)"
    },
    {
      "description": "Vous pouvez mouvoir vos mains avec une dextérité incroyable. Les passants ne bénéficient d'aucun Test de Perception passif pour remarquer que vous utilisez la Compétence Escamotage. Au lieu de cela, ils ne peuvent s'opposer à vos Tests d'Escamotage que qu'ils vous suspectent activement ou recherchent vos manipulations. De plus, les tentatives pour utiliser Corps à corps (Bagarre) pour simplement toucher un adversaire gagnent un bonus de +10 x votre Niveau de Mains Agiles.",
      "id": "Fast Hands",
      "name": "Mains agiles",
      "tests": "Escamotage, Corps à corps (Bagarre) pour toucher un adversaire"
    },
    {
      "description": "Si vous avez une arme à distance chargée, vous pouvez faire feu en dehors de l'ordre d'Initiative normal avant que tout autre combattant ne réagisse dans le Round suivant. Si l'arme est capable de tirs multiples, vous pouvez faire feu autant de fois que votre Niveau de Tir Rapide. Vous effectuez un lancer pour toucher en utilisant les modificateurs normaux. Utiliser Tir rapide nécessite à la fois votre Action et votre Mouvement pour votre tour à venir, qui compteront comme ayant été dépensés pendant le prochain tour. Si deux Personnages ou plus utilisent Tir Rapide, celui qui a pris ce Talent le plus de fois tire en premier. En cas d'égalité, ils font feu simultanément et devraient être gérés en même temps.",
      "id": "Fast Shot",
      "name": "Tir Rapide",
      "tests": "Projectiles lors d'un Tir Rapide"
    },
    {
      "description": "<p>Vous êtes suffisamment courageux ou fou pour que la peur de certains ennemis ne soit qu'un lointain souvenir. Avec un seul Test <strong>Calme Accessible (+20)</strong>, vous pouvez ignorez les effets d'Intimidation, de Peur ou de Terreur de l'ennemi spécifié quand vous le rencontrez. Les ennemis courants comprennent les hommes-bêtes, les peaux-vertes, les hors-la-loi, les vampires, les gardes et les sorciers sauvages.</p>",
      "id": "Fearless",
      "name": "Sans peur",
      "tests": "Calme en opposition à Intimidation, Peur et Terreur"
    },
    {
      "description": "Vous avez appris comment faire de fausses attaques en combat rapproché pour duper votre adversaire. vous pouvez à présent faire un Feinte pour votre Action contre tout adversaire utilisant une arme. Cela est résolu avec un Test opposé Corps à Corps (Escrime)/Corps à corps. Si vous gagnez et que vous attaquez le même adversaire avant la fin du prochain Round, cette prochaine attaque ne peut être opposée par votre adversaire.",
      "id": "Feint",
      "name": "Feinte",
      "tests": "Corps à corps (Escrime) pour une Feinte"
    },
    {
      "description": "Vous êtes habitué à traiter rapidement les blessures. Si vous ratez un Test de Guérison quand vous utilisez des Bandages, vous pouvez inverser le résultat si cela entraîne un succès ; cependant, si vous le faites, vous ne pouvez pas obtenir plus de +1 DR, car vous vous concentrez sur la vitesse plutôt que sur la précision.",
      "id": "Field Dressing",
      "name": "Pansement de fortune",
      "tests": "Guérison durant des rounds de combat"
    },
    {
      "description": "Vous êtes un pêcheur très habile et connaissez les meilleures façons d'attraper du poisson. En supposant qu'une étendue d'eau suffisamment grande soit disponible, vous êtes automatiquement considéré comme capable de pêcher suffisamment de poisson pour vous nourrir vous et un nombre de personnes égal à votre niveau de Pêcheur, en partant du principe que vous choisissez de passer au moins une heure ou deux avec une ligne et des appâts. Vous pouvez fournir plus de poisson en utilisant les règles normales pour la Recherche de nourriture.",
      "id": "Fisherman",
      "name": "Pêcheur",
      "tests": "N'importe quel test lié à la Pêche"
    },
    {
      "description": "Vous avez voué votre douleur au service de votre Dieu. Chaque jour, vous devez passer une demi-cloche (une demi-heure) à prier en continuant à vous infliger un nombre de Blessures égal à votre Niveau de Flagellant. Après cela, si vous possédez le Talent Frénésie, vous pouvez entrer en Frénésie immédiatement sans effectuer de Test. Le Talent Frénésie est ajouté à la liste des Talents de n'importe quelle de vos Carrières. Si vous ne réussissez pas à vous flageller un jour donné, ou si vous permettez à votre chair meurtrie de guérir, vous ne pouvez dépenser aucune Résilience et aucune Détermination jusqu'à une nouvelle flagellation.",
      "id": "Flagellant",
      "name": "Flagellant",
      "tests": "N'importe quel test pour résister aux Puissances de la Ruine"
    },
    {
      "description": "Quand votre vie est en jeu, vous êtes capable de courir à une vitesse impressionnante. Votre Attribut de Mouvement compte comme s'il était augmenté de 1 quand vous fuyez.",
      "id": "Flee!",
      "name": "Fuite!",
      "tests": "Athlétisme lors de Fuite!"
    },
    {
      "description": "Vous gagnez +1 à votre Attribut de Mouvement.",
      "id": "Fleet Footed",
      "name": "Véloce",
      "tests": ""
    },
    {
      "description": "<p style=\"user-select: text; color: #111111;\">Vous pouvez entrer en Frénésie comme décrit à la page 190.</p>\n<p style=\"user-select: text; color: #111111;\">&nbsp;</p>\n<p style=\"user-select: text; color: #111111;\">Tant que vous êtes en Frénésie, vous êtes immunisé à tous les autres Traits Psychologiques, et sous aucun prétexte vous ne fuirez, ni ne battrez en retraite. À l'inverse, vous devez vous déplacer à votre maximum en direction de l'ennemi le plus proche dans votre Ligne de Vue pour l'attaquer. La seule Action possible est un Test de CC ou un Test d'Athlétisme pour atteindre votre ennemi le plus raipdement possible. De plus, vous pouvez effectuer un Test de CC gratuit chaque round car vous vous lancez à corps perdu dans votre attaque. Enfin, vous gagnez un Bonus de Force +1 grâce à votre Férocité. Vous restez en Frénésie jusqu'à ce que tous les ennemis dans votre Ligne de Vue soient apaisés ou que vous gagniez l'État Assommé ou &nbsp;<em style=\"user-select: text;\">Stunned</em>&nbsp;or&nbsp;<em style=\"user-select: text;\">Inconscient</em>&nbsp;. Dès que votre Frénésie s'achève, vous gagnez l'État&nbsp;<em style=\"user-select: text;\">Exténué</em>&nbsp;.</p>",
      "id": "Frenzy",
      "name": "Frénésie",
      "tests": ""
    },
    {
      "description": "Toute personne saine d'esprit réfléchit à deux fois avant de vous approcher. Si vous le souhaitez, vous avez un indice de Peur de 1. Ajoutez +1 à cet indice par nombre de fois supplémentaires que vous avez pris ce Talent.",
      "id": "Frightening",
      "name": "Effrayant",
      "tests": ""
    },
    {
      "description": "Vos coups se succèdent rapidement et pleuvent sur vos adversaires avec la fureur d'Ulric. Une fois par round, si vous touchez un adversaire en combat rapproché, vous pouvez immédiatement dépenser un Avantage ou votre Mouvement pour effectuer une attaque supplémentaire (en supposant qu'ils vous reste votre Mouvement).",
      "id": "Furious Assault",
      "name": "Assaut féroce",
      "tests": "Corps à corps lors d'une attaque supplémentaire"
    },
    {
      "description": "Vous aimez parler avec les autres et on dirait bien qu'ils aiment discuter avec vous. Vous pouvez inverser n'importe quel Test de Ragot si cela permet au Test de réussir.",
      "id": "Gregarious",
      "name": "Sociable",
      "tests": "Ragots avec des voyageurs"
    },
    {
      "description": "Vous pouvez recharger avec facilité les armes à Poudre noire. Ajoutez un DR égal à votre niveau d'Artilleur à n'importe quel Test étendu pour recharger une arme à Poudre noire.",
      "id": "Gunner",
      "name": "Artilleur",
      "tests": ""
    },
    {
      "description": "Vous gagnez autant de Points de Blessure supplémentaires que votre Bonus d'Endurance. Si ce dernier augmente, le nombre de Points de Blessure conféré par Dur à cuire augmente également.",
      "id": "Hardy",
      "name": "Dur à cuire",
      "tests": ""
    },
    {
      "description": "Vous êtes consumé par la haine pour quelque chose dans le Vieux Monde, comme décrit à la page 190. Chaque fois que vous prenez ce Talent, vous développez une certaine haine envers un nouveau groupe. Voici quelques exemples de groupes que vous pouvez haïr : hommes-bêtes, peaux-vertes, monstres, hors-la-loi, sigmarites, mort-vivants, Sorciers sauvages.",
      "id": "Hatred",
      "name": "Haine",
      "tests": "Force Mentale (Résistance)"
    },
    {
      "description": "Vos Prières exhalent la haine que vous éprouvez pour vos ennemis blasphématoires. Vous infligez +1 Dégâts avec des Miracles pour chaque niveau dans ce Talent.",
      "id": "Holy Hatred",
      "name": "Haine sacrée",
      "tests": ""
    },
    {
      "description": "Vous discernez clairement les grandes œuvres des dieux tout autour de vous. Vous savez automatiquement quand vous entrez sur un sol sacré, et pouvez effectuer un Test d'Intuition pour recevoir des visions (souvent obscures et interprétées via le paradigme de votre culte ou de votre système individuel de croyance) concerant la localité si des événements importants ont eu lieu ici par le passé.",
      "id": "Holy Visions",
      "name": "Visions Sacrées",
      "tests": "Intuition quand vous vous trouvez sur un sol sacré"
    },
    {
      "description": "Vous êtes un chasseur expérimenté et connaissez toutes les meilleures techniques pour trouver du gibier.<p>\n</p>Quand vous voyagez à travers des régions giboyeuses, vous êtes automatiquement capable de chasser suffisamment de gibier pour vous nourrir vous et un nombre de personnes égal à votre niveau d'Œil du chasseur, tant que vous avez le temps et l'équipement approprié. Vous pouvez fournir plus de nourriture encore en utilisant la règle normale de Recherche de nourriture (voir page 131).",
      "id": "Hunter's Eye",
      "name": "Œil du chasseur",
      "tests": "N'importe que test pour capturer ou traquer du gibier"
    },
    {
      "description": "<p>Quand vous parlez pour défendre votre cause, votre situation ou votre religion, vos mots vibrent de passion et d'ardente ferveur. Vous pouvez doubler votre Sociabilité pour calculer le nombre de personnes que vous influencez avec votre Talent Orateur (voir page 143) quand vous défendez votre cause.</p>",
      "id": "Impassioned Zeal",
      "name": "Ferveur ardente",
      "tests": "Charme quand vous parlez pour défendre votre cause"
    },
    {
      "description": "<p>Il en faut beaucoup pour vous achever. Vous pouvez ignorer le Point de Blessure perdu à cause d'un Etat Hémorragique. Chaque niveau dans ce Talent vous permet d'ignorer le Point de Blessure perdu à cause d'un Etat Hémorragique supplémentaire.</p>",
      "id": "Implacable",
      "name": "Endurci",
      "tests": ""
    },
    {
      "description": "<p>Vous êtes entraîné à vous placer très près d'un adversaire. Vous ne subissez aucune pénalité pour vous battre contre un adversaire avec une arme plus longue que la vôtre. De plus, si vous utilisez les règles optionnelles de Combat au contact (voir page 297), gagnez un bonus de +10 pour toucher votre adversaire.</p>",
      "id": "In-fighter",
      "name": "Combattant au contact",
      "tests": "Corps à corps quand vous combattez au contact ou que vous allez au contact"
    },
    {
      "description": "<p>Vos appels exaltants peuvent renverser le cours d'une bataille. Référez-vous au tableau suivant pour voir combien de personnes vous pouvez à présent influencer avec votre Compétence Commandement (voir page 120) lors d'une guerre.</p>\n<p>&nbsp;</p>\n<div>\n<table title=\"\" border=\"1\" summary=\"\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td>\n<p>Talent pris</p>\n</td>\n<td>\n<p>Nombre de soldats influencés</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>1</p>\n</td>\n<td>\n<p>Normal × 5</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>2</p>\n</td>\n<td>\n<p>Normal × 10</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>3</p>\n</td>\n<td>\n<p>&nbsp;Normal × 20</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>4</p>\n</td>\n<td>\n<p>&nbsp;Normal × 50</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>5</p>\n</td>\n<td>\n<p>&nbsp;Normal × 100</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>6</p>\n</td>\n<td>\n<p>&nbsp;Normal × 200</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>7</p>\n</td>\n<td>\n<p>&nbsp;Normal × 500</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>8</p>\n</td>\n<td>\n<p>&nbsp;Normal × 1000</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>9</p>\n</td>\n<td>\n<p>&nbsp;Tous ceux qui peuvent entendre votre voix inspirante</p>\n</td>\n</tr>\n</tbody>\n</table>\n</div><p>&nbsp;</p><b>Exemple</b> : <i>le monastère de l'Abesse Brigitte von der Hoogenband est pris d'assaut par les peaux-vertes, et les choses vont mal. De fait, elle décide de renforcer l'esprit de ses soldats avec un Test de Commandement, leur octroyant +10 à tous les Tests de Psychologie. Elle obtient 3 DR à son Test de Commandement. Etant donné qu'elle possède un Bonus de Sociabilité de 6, et qu'elle peut influencer un nombre de soldats égal à son Bonus de Sociabilité + DR en utilisant Commandement, elle renforce 9 soldats. Cependant, comme elle possède Exaltant 3, ce nombre est multiplié par 20, ce qui signifie que 180 de ses soldats sont inspirés par ses cris d'encouragement « MAINTENEZ LES RANGS ! »</i>",
      "id": "Inspiring",
      "name": "Exaltant",
      "tests": "Commandement pendant la guerre"
    },
    {
      "description": "<p>Vous comprenez instinctivement la langue Magick et êtes capable d'articuler rapidement les phrases les plus complexes sans erreur. Vous ne subissez pas d'Incantation Imparfaire si vous obtenez un double à un Test réussi de Langue (Magick).</p>",
      "id": "Instinctive Diction",
      "name": "Diction Instinctive",
      "tests": "Langue (Magick) pour Incanter"
    },
    {
      "description": "<p>Vous êtes béni par l'un des dieux, et pouvez donc effectuer l'un des Miracles de votre culte. De plus, vous pouvez acheter des Miracles supplémentaires pour 100 PX par Miracle que vous connaissez actuellement. Donc, si vous connaissez déjà 3 Miracles, votre prochain Miracle vous coûtera 300 PX. Les règles complètes sur l'apprentissage de nouveaux Miracles se trouvent au <b>Chapitre 7 : Religion et Croyances</b>. Dans des conditions normales, vous ne pouvez pas apprendre plus d'un Talent <i>Invocation (Savoir divin)</i>. De plus, vous ne pouvez pas apprendre les Talents <i>Magie mineure</i> ou <i>Magie des Arcanes</i> quand vous possédez le Talent <i>Invocation</i>. Vous pouvez désapprendre ce Talent pour 100 PX, mais vous perdrez tous vos Miracles si vous le faites, et vous encourrez l'extrême défaveur de votre Dieu, dont les effects sont déterminés par le MJ.</p>",
      "id": "Invoke",
      "name": "Invocation",
      "tests": ""
    },
    {
      "description": "<p>Vous êtes de constitution robuste et pouvez résister aux frappes les plus fortes. Chaque fois que vous gagnez un Etat Assommé ou plus, vous pouvez immédiatement effectuer un <b>Test de Résistance Intermédiaire (+0)</b> pour en ignorer un, chaque DR supprimant un Etat Assommé supplémentaire.</p>",
      "id": "Iron Jaw",
      "name": "Machoires d'acier",
      "tests": "Résistance pour résister aux Etats Assommés"
    },
    {
      "description": "Vous êtes indomptable, et vous ne vous inclinerez jamais volontairement devant autrui. L'utilisation de la Compétence Intimidation ne provoque pas la Peur chez vous et ne vous empêchera pas de vous opposer à un interlocuteur intimidant.",
      "id": "Iron Will",
      "name": "Volonté de fer",
      "tests": "Calme en opposition à Intimidation"
    },
    {
      "description": "<p>Il est difficile de vous mettre à terre. Vous pouvez effectuer un <b>Test d'Athlétisme Intermédiaire (+0)</b> pour atterrir immédiatement sur vos pieds chaque fois que vous gagnez un Etat A Terre. Ce Test d'Athlétisme est souvent modifié par la Force de coup qui vous renverse : pour chaque tranche de +10 en Force que possède le coup au-delà de votre Endurance, vous subissez une pénalité de -10 au Test d'Athlétisme, et vice versa.</p>",
      "id": "Jump Up",
      "name": "Saut carpé",
      "tests": ""
    },
    {
      "description": "Vous avez réussi à conserver une apparence respectable malgré vos méfaits. Vous pouvez ignorer le Statut perdu à cause du Talent Criminel.",
      "id": "Kingpin",
      "name": "Caïd",
      "tests": ""
    },
    {
      "description": "Vous gagnez un bonus permanent de +5 à votre Caractéristique Agilité de départ (ne compte pas comme des Augmentations).",
      "id": "Lightning Reflexes",
      "name": "Reflexes Foudroyants",
      "tests": ""
    },
    {
      "description": "<p>Vous avez une affinité naturelle pour les langues. Après un mois passé à écouter n'importe quelle Langue, vous considérez la Compétence Langue associée comme une Compétence de Base grâce à un Test d'Intelligence réussi (qui peut être tenté une fois par mois). <em>Remarque</em> : le Talent Linguistique fonctionne uniquement pour les langues utilisées pour communiquer avec les autres, il ne fonctionne donc pas avec Langue (Magick). </p>",
      "id": "Linguistics",
      "name": "Linguistique",
      "tests": "Langue (Toutes)"
    },
    {
      "description": "<p>Vous pouvez comprendre ce que les gens disent en fixant simplement leurs lèvres; vous n'avez pas besoin d'entendre ce qu'ils disent. Si vous disposez d'un point de vue dégagé sur le bas du visage du locuteur, vous pouvez tenter un Test de Perception pour comprendre ce qu'il dit.</p>",
      "id": "Lip Reading",
      "name": "Lire sur les Lèvres",
      "tests": "Perception concernant ce Talent"
    },
    {
      "description": "<p>On prétend que lorsque vous êtes né, Ranald à souri. Votre maximum de Points de Chance est à présent égal à votre nombre actuel de Points de Destin, plus le nombre de fois que vous avez pris Chanceux.</p>",
      "id": "Luck",
      "name": "Chanceux",
      "tests": ""
    },
    {
      "description": "Vous êtes très résistant à la Magie. Le DR de tout Sort vous affectant est réduit de 2. Le DR d'un Sort est uniquement modifié par le plus haut score du Talent <em>Résistance à la Magie</em> dans la zone de sa cible. De plus, vous ne pourrez jamais appendre les Talents <em>Béni, Magie des Arcanes, Magie Mineure, Sorcier 1</em>.",
      "id": "Magic Resistance",
      "name": "Résistance à la Magie",
      "tests": ""
    },
    {
      "description": "<p>Vous êtes capable de sentir les Vents de la Magie chez les autres. Vous pouvez tenter un <em>Test d'Intuition Accessible (+20)</em> chaque fois que vous rencontrez un lanceur de Sorts. Sur un succès, vous sentez que la cible est un sorcier. De plus, si vous obtenez un Succès Stupéfiant (+6), vous pouvez aussi déterminer la Spécialisation de la Focalisation la plus élevée de la Cible.</p>",
      "id": "Magical Sense",
      "name": "Perception de la magie",
      "tests": "Intuition pour détecter les Sorciers"
    },
    {
      "description": "Vous êtes un maître incontesté dans votre domaine, capable de créer des oeuvres d'une telle complexité que les autres ne peuvent que rester cois et s'émerveiller devant votre génie. Chaque fois que vous prenez ce Talent, vous pouvez créer une oeuvre d'art exceptionnelle avec l'une de vos Compétences Métier. Cette oeuvre inégalable dans votre domaine, une pièce unique qui impressionnera toujours, vous octroyant des bonus, déterminés par le MJ, le plus souvent à vos Test de Sociabilité envers ceux qui connaissent votre oeuvre stupéfiante. Vendre cette pièce vous rapportera au moins 10 fois sa valeur normale, et parfois bien plus.",
      "id": "Magnum Opus",
      "name": "Magnum Opus",
      "tests": ""
    },
    {
      "description": "Vous gagnez un bonus permanent de +5 à votre Caractéristique Capacité de Tir de départ (ne compte pas comme des Augmentations).",
      "id": "Marksman",
      "name": "Tireur de précision",
      "tests": ""
    },
    {
      "description": "Vous êtes doué pour enflammer les foules. Vous gagnez un bonus de DR égal à vos niveaux de Grand orateur à n'importe quel Test de Charme quand vous parlez en public devant une foule.",
      "id": "Master Orator",
      "name": "Grand Orateur",
      "tests": ""
    },
    {
      "description": "Votre maîtrise d'un Métier spécifique est exceptionnelle. Vous ôtez le niveau de Talent Travailleur qualifié du DR exigé pour tout test étendu utilisant votre Compétence de métier.",
      "id": "Master Tradesman",
      "name": "Travailleur qualifié",
      "tests": "N'importe que test de Métier approprié"
    },
    {
      "description": "Vous excellez à prendre l'apparence et les manières des autres. Avec rien d'autre que des changements de posture, une torsion du visage et l'utilisation judicieuse de vêtements appropriés, vous ne vous ressemblez plus sans avoir besoin d'utiliser de nécessaire de déguisement, même en vous faisant passer pour quelqu'un de sexe différent.",
      "id": "Master of Disguise",
      "name": "Maitre en déguisement",
      "tests": "Divertissement (Comédie) lorsque vous êtes quelqu'un d'autre"
    },
    {
      "description": "Vous bénéficiez d'une stature imposante. Quand vous utilisez la Compétence Intimidation, gagnez un bonus de DR égal à vos Niveaux de Menaçant.",
      "id": "Menacing",
      "name": "Menaçant",
      "tests": "Intimidation"
    },
    {
      "description": "Vous avez une bonne oreille pour les accents et dialectes et pour les reproduire avec exactitude. Vous pouvez copier n'importe quel accent auquel vous êtes exposé pendant au moins une journée grâce à un Test d'Initiative; ce Test peut être tenté une fois par jour. Une fois réussi, vous pouvez toujours imiter l'accent, et les autochtones croiront que vous êtes l'un des leurs.",
      "id": "Mimic",
      "name": "Imitation",
      "tests": "Divertissement (Comédie) lorsque les accents sont importants"
    },
    {
      "description": "<p>Vous pouvez voir parfaitement dans les ténèbres naturelles. En présumant que vous possédez au moins une faible source de lumière (telle que la lumière des étoiles, le clair de lune, la bioluminescence), vous pouvez voir clairement jusqu'à 20 mètres par Niveau de Vision nocturne. De plus, vous pouvez étendre la distance d'illumination effective de toutes les sources de lumière de 20 mètres par niveau de Vision nocturne.</p>",
      "id": "Night Vision",
      "name": "Vision Nocturne",
      "tests": "Perception dans des conditions de basse lumière"
    },
    {
      "description": "Vous gagnez un bonus permanent de +5 à votre Caractéristique Dextérité de départ (ne compte pas comme des Augmentations).",
      "id": "Nimble Fingered",
      "name": "Doigts de fée",
      "tests": ""
    },
    {
      "description": "Vous êtes issu de la noblesse, ou des évènements durant le jeu vous ont permis de vous y élever. En partant du principe que vous êtes habillé de façon appropriée, vous êtes toujours considéré d'un plus haut Statut que les autres, à moins qu'ils ne possèdent le Talent <em>Noblesse</em>. Dans ce cas, les Statuts sont comparés normalement. ",
      "id": "Noble Blood",
      "name": "Noblesse",
      "tests": "N'importe quel test conditionné par votre Statut"
    },
    {
      "description": "<p>Vous avez l'habitude de vous retrouver dans de mauvaises situations, et de préférence à vous en sortir. Vous pouvez tenter un Test d'Intuition pour repérer ceux qui cherchent à créer des problèmes ou à vous faire du mal, même si cela ne devait normalement pas vous accorder de Test ( à cause de Talents ou d'un Sort par exemple). Ce Test sera probablement opposé si les autres sont dissimulés, et le MJ peut préférer effectuer ce Test en votre nom pour que vous ne connaissiez pas le résultat en cas d'échec. Si les perturbateurs repérés engagent le combat, vous pouvez ignorer n'importe quel Etat <em>Surpris</em> qu'ils auraient en principe infligé.</p>",
      "id": "Nose for Trouble",
      "name": "Flairer les ennuis",
      "tests": "N'importe quel test pour repérer les perturbateurs"
    },
    {
      "description": "<p>Vous connaissez bien les monnaies du Vieux Monde, et vous êtes un expert pour déterminer leur valeur. Vous pouvez juger de la valeur réelle d'une pièce par votre seule expérience, sans que cela ne nécessite jamais de Test. De plus, vous pouvez identifier des pièces contrefaites avec un Test simple d'Evaluation; il n'est jamais opposé par le DR du faussaire.</p>",
      "id": "Numismatics",
      "name": "Numismate",
      "tests": "Evaluation pour établire la valeur des pièces"
    },
    {
      "description": "Vous êtes un marin expérimenté, et vous êtes parfaitement habitué à la vie en mer. Vous pouvez ignorer tous les modificateurs négatifs aux Tests en mer résultant de conditions météorologiques défavorables, du roulis des bateaux, et situations similaires. De plus, vous comptez comme deux marins pour le nombre minimum de membres d'équipage nécessaire pour piloter un navire de haute mer.",
      "id": "Old Salt",
      "name": "Loup de mer",
      "tests": "Voile (Tout vaisseaux marins)"
    },
    {
      "description": "Vous avez un sens instinctif de l'orientation. Vous savez automatiquement où se trouve le nord en regardant les étoiles, les arbres ou n'importe quels autres signes familiers.",
      "id": "Orientation",
      "name": "Orientation",
      "tests": "Voile"
    },
    {
      "description": "Vous êtes un mendiant expérimenté, capable de faire mettre la main à la poche même aux individus les plus cyniques. Vous pouvez effectuer un Test de Charme toutes les demi-heures quand vous Mendiez, et non toutes les heures (voir page 119).",
      "id": "Panhandle",
      "name": "Faire la manche",
      "tests": "Charme (Mendicité)"
    },
    {
      "description": "Vous avez l'oreille absolue, capable de reproduire parfaitement les notes et de les identifier sans jamais avoir besoin d'effectuer de Test. De plus, ajoutez Divertissement (Chant) à n'importe quelle Carrière que vous entamez; si la Compétence est déja dans votre Carrière, vous pouvez à la place acheter la Compétence pour 5 PX de moins par Augmentation.",
      "id": "Perfect Pitch",
      "name": "Oreille absolue",
      "tests": "Divertissement (Chant), Langue (Langues tonales, telles que l'Elthárin, le Cathayan, ou Magick)"
    },
    {
      "description": "<p>Vous portez en vous l'étincelle de la magie et maîtrisez les techniques pour la contrôler au niveau le plus élémentaire. Quand vous prenez ce Talent, vous pratiquez et mémorisez de façon permanente, un nombre de Sorts égale à votre Bonus de Force Mentale. Vous pouvez apprendre les Sorts de Magie Mineure supplémentaires pour le prix en PX suivants.</p>\n  <p style=\"margin: 0in; font-family: Calibri; font-size: 11.0pt;\">&nbsp;</p>\n  <div style=\"direction: ltr;\">\n  <table style=\"direction: ltr; border-collapse: collapse; border: 1pt solid #A3A3A3;\" title=\"\" border=\"1\" summary=\"\" cellspacing=\"0\" cellpadding=\"0\">\n  <tbody>\n  <tr>\n  <td style=\"vertical-align: top; width: 2.4312in; padding: 4pt 4pt 4pt 4pt; border: 1pt solid #A3A3A3;\">\n  <p style=\"margin: 0in; font-family: Calibri; font-size: 11.0pt;\">Nombre de Sorts connus actuellement</p>\n  </td>\n  <td style=\"vertical-align: top; width: 1.5833in; padding: 4pt 4pt 4pt 4pt; border: 1pt solid #A3A3A3;\">\n  <p style=\"margin: 0in; font-family: Calibri; font-size: 11.0pt;\"><span style=\"mso-spacerun: yes;\">&nbsp;</span>Coût en PX pour un nouveau sort</p>\n  </td>\n  </tr>\n  <tr>\n  <td style=\"vertical-align: top; width: 2.4125in; padding: 4pt 4pt 4pt 4pt; border: 1pt solid #A3A3A3;\">\n  <p style=\"margin: 0in; font-family: Calibri; font-size: 11.0pt;\">Jusqu'à Bonus FM x 1</p>\n  </td>\n  <td style=\"vertical-align: top; width: 1.5333in; padding: 4pt 4pt 4pt 4pt; border: 1pt solid #A3A3A3;\">\n  <p style=\"margin: 0in; font-family: Calibri; font-size: 11.0pt;\">50 PX</p>\n  </td>\n  </tr>\n  <tr>\n  <td style=\"vertical-align: top; width: 2.4125in; padding: 4pt 4pt 4pt 4pt; border: 1pt solid #A3A3A3;\">\n  <p style=\"margin: 0in; font-family: Calibri; font-size: 11.0pt;\">Jusqu'à Bonus FM x 2</p>\n  </td>\n  <td style=\"vertical-align: top; width: 1.5333in; padding: 4pt 4pt 4pt 4pt; border: 1pt solid #A3A3A3;\">\n  <p style=\"margin: 0in; font-family: Calibri; font-size: 11.0pt;\">100 PX</p>\n  </td>\n  </tr>\n  <tr>\n  <td style=\"vertical-align: top; width: 2.4125in; padding: 4pt 4pt 4pt 4pt; border: 1pt solid #A3A3A3;\">\n  <p style=\"margin: 0in; font-family: Calibri; font-size: 11.0pt;\">Jusqu'à Bonus FM x 3</p>\n  </td>\n  <td style=\"vertical-align: top; width: 1.5333in; padding: 4pt 4pt 4pt 4pt; border: 1pt solid #A3A3A3;\">\n  <p style=\"margin: 0in; font-family: Calibri; font-size: 11.0pt;\">150 PX</p>\n  </td>\n  </tr>\n  <tr>\n  <td style=\"vertical-align: top; width: 2.4125in; padding: 4pt 4pt 4pt 4pt; border: 1pt solid #A3A3A3;\">\n  <p style=\"margin: 0in; font-family: Calibri; font-size: 11.0pt;\">Jusqu'à Bonus FM x 4</p>\n  </td>\n  <td style=\"vertical-align: top; width: 1.5333in; padding: 4pt 4pt 4pt 4pt; border: 1pt solid #A3A3A3;\">\n  <p style=\"margin: 0in; font-family: Calibri; font-size: 11.0pt;\">200 PX</p>\n  </td>\n  </tr>\n  </tbody>\n  </table>\n  </div>\n  <p style=\"margin: 0in; font-family: Calibri; font-size: 11.0pt;\">...et ainsi de suite.</p>\n  <p style=\"margin: 0in; font-family: Calibri; font-size: 11.0pt;\">&nbsp;</p>\n  <p style=\"margin: 0in; font-family: Calibri; font-size: 11.0pt;\">Donc si votre Bonus de Force Mentale est de 3 et que vous disposez de 3 Sorts Mineurs, il vous en coutera 50 PX pour le premier, puis 100 PX pour les 3 suivants, et ainsi de suite. Les règles complètes pour l'apprentissage de nouveaux Sorts se trouvent au <em>Chapitre 8 : Magie</em>.</p>",
      "id": "Petty Magic",
      "name": "Magie Mineure",
      "tests": ""
    },
    {
      "description": "Vous êtes hautement qualifié en pharmacie, à même de fabriquer des pilules, des baumes, des onguents, des huiles, des crêmes, etc. Vous pouvez inverser n'importe quel Test de Métier (Apothicaire) raté si cela permet d'obtenir un succès.",
      "id": "Pharmacist",
      "name": "Pharmacologie",
      "tests": "Métier (Apothicaire)"
    },
    {
      "description": "Vous êtes doués pour diriger des vaisseaux à travers les eaux dangereuses. Si vous ratez un Test pour y passer, vous pouvez inverser le résultat si cela entraîne un succès; cependant si vous le faites, vous ne pouvez pas obtenir plus de +1 DR, car vous repérez le danger imminent au dernier moment.",
      "id": "Pilot",
      "name": "Pilote",
      "tests": "Ramer or Voile lors de navigation sur des eaux dangeureuses"
    },
    {
      "description": "<p>Vous êtes un orateur de talent et savez comment galvaniser d'importants groupes de personnes. Référez-vous au tableau suivant pour voir combien de personnes vous pouvez influencer avec votre Compétence Charme (voir page 119) quand vous parlez en public.</p>\n<p>&nbsp;</p>\n<div>\n<table title=\"\" border=\"1\" summary=\"\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td>\n<p>Talent pris</p>\n</td>\n<td>\n<p>Nombre de personnes influencées</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>1</p>\n</td>\n<td>\n<p>Normal × 5</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>2</p>\n</td>\n<td>\n<p>Normal × 10</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>3</p>\n</td>\n<td>\n<p>&nbsp;Normal × 20</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>4</p>\n</td>\n<td>\n<p>&nbsp;Normal × 50</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>5</p>\n</td>\n<td>\n<p>&nbsp;Normal × 100</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>6</p>\n</td>\n<td>\n<p>&nbsp;Normal × 200</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>7</p>\n</td>\n<td>\n<p>&nbsp;Normal × 500</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>8</p>\n</td>\n<td>\n<p>&nbsp;Normal × 1000</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>9</p>\n</td>\n<td>\n<p>&nbsp;Tous ceux qui peuvent entendre votre voix d'or</p>\n</td>\n</tr>\n</tbody>\n</table>\n</div>",
      "id": "Public Speaker",
      "name": "Orateur",
      "tests": ""
    },
    {
      "description": "Votre âme est pure; très resistante aux déprédations du Chaos. Vous pouvez gagner un nombre de Points de Corruption supplémentaires égal à votre Niveau d'âme pure avant d'avoir à effectuer un Test pour savoir si vous êtes corrompu.",
      "id": "Pure Soul",
      "name": "Ame pure",
      "tests": ""
    },
    {
      "description": "Vous pouvez recharger les armes à distance avec facilité. Vous ajoutez un DR égal à votre niveau de Rechargement rapide à n'importe que test pour recharger une Arme à Distance.",
      "id": "Rapid Reload",
      "name": "Rechargement rapide",
      "tests": ""
    },
    {
      "description": "<p>Vos réactions rapides vous ont permis de faire tomber de nombreux ennemis avant même qu'ils aient eu le temps de dégaîner. Quand vous avez <em>Chargé</em>, vous pouvez tenter un <em>Test d'Initiative Intermédiaire (+0)</em> pour gagner immédiatement une Attaque gratuite en dehors de la séquence de tours normale. Cette attaque est résolue avec n'importe quelle arme que vous tenez dans votre main principale. Vous pouvez effectuer autant de Frappes réactives pendant un round que vous possédez de Niveaux de Talents, mais vous pouvez seulement attaquer chaque individu Chargé une seule fois.</p>",
      "id": "Reaction Strike",
      "name": "Frappe réactive",
      "tests": "Initiative concernant ce Talent"
    },
    {
      "description": "Vous êtes l'un des rares individus lettrés du Vieux Monde. On considère que vous pouvez lire et écrire (si nécessaire) toutes les Langues que vous parlez.",
      "id": "Read/Write",
      "name": "Lire/Ecrire",
      "tests": ""
    },
    {
      "description": "Quand votre esprit est rivé sur une cible, personne ne peut vous empêcher de l'atteindre. Si vous utilisez des Avantages quand vous vous Désengagez, vous pouvez garder un nombre d'Avantages égal à votre Niveau d'Impitoyable. De plus, vous pouvez utiliser des Avantages pour vous Désengager même si vous avez moins d'Avantages que vos adversaires.",
      "id": "Relentless",
      "name": "Impitoyable",
      "tests": ""
    },
    {
      "description": "Votre forte constitution vous permet de survivre plus facilement à une menace spécifique. Vous pouvez réussir automatiquement le premier Test pour résister à la menace spécifiée, telle que la Magie, poison, Maladie, Mutation, à chaque scénce de jeu. Si le DR requis est important, utilisez votre Bonus d'Endurance comme DR pour le Test.",
      "id": "Resistance",
      "name": "Resistant",
      "tests": "Tout ceux permetttant de résister à la menace associée"
    },
    {
      "description": "Vous lancez des attaques avec une détermination acharné. Ajoutez votre niveau de Talent Déterminé à votre Bonus de Force quand vous chargez.",
      "id": "Resolute",
      "name": "Déterminé",
      "tests": ""
    },
    {
      "description": "<p>Vous êtes habitué aux combats désespérés, capable de retourner même les situations les plus désastreuses à votre Avantage. Si vous gagnez le <em>Test opposé de Corps à corps</em>, au lieu de gagner + 1 Avantage, vous prenez tous les avantages actuels de votre adversaire. Dans ce cas, vous ne pouvez infliger aucun Dégât, même si c'était votre tour dans le round.</p>",
      "id": "Reversal",
      "name": "Renversement",
      "tests": "Corps à corps en défense"
    },
    {
      "description": "<p>La meilleure défense c'est l'attaque, donc vous répondez à une attaque par une contre-attaque rapide comme l'éclair. Si votre arme possède l'Atout <em>Rapide</em>, vous pouvez infliger des Dégâts quand vous êtes attaqué, comme si c'était votre Action. Vous pouvez Riposter à un nombre d'Attaques par Round égale à votre Niveau de Riposte.</p>",
      "id": "Riposte",
      "name": "Riposte",
      "tests": "Corps à corps en défense"
    },
    {
      "description": "<p>Vous connaissez toutes les astuces pour naviguer sur les rivières dangereuses. Vous n'avez pas besoin de Test pour traverser les étendues d'eau perfide jusqu'à ce que la Difficulté soit de -10 ou mois - vous réussissez automatiquement tous les Tests plus faciles. De plus, si vous possédez la Compétence Savoir (Région) appropriée, vous n'avez jamais besoin d'effectuer de Test pour naviguer sur les eaux dangereuses - car on considère que vous connaissez les itinéraires à emprunter.</p>",
      "id": "River Guide",
      "name": "Guide fluvial",
      "tests": "N'importe quel test de Savoir concernant les fleuves et rivières"
    },
    {
      "description": "<p>Vous êtes un dur à cuire et vous encaissez les Dégâts. Vous réduisez tous les Dégâts subis de 1 par nombre de fois ou vous avez pris le Talent <em>Robuste</em>, même si les Dégâts ne peuvent normalement pas être réduits. Mais vous subissez toujours un minimum de 1 Blessure de n'importe quelle source de Dégâts.</p>",
      "id": "Robust",
      "name": "Robuste",
      "tests": ""
    },
    {
      "description": "<p>Vous êtes à l'aise en selle même dans les situations les plus difficiles, et savez comment tirer le meilleur de votre monture pendant les conflits. En supposant que vous possédez la Compétence Chevaucher, vous pouvez directement demander à votre monture d'effectuer une Action, pas seulement un Mouvement, sans Test de Chevaucher.</p>",
      "id": "Roughrider",
      "name": "Cavalier émérite",
      "tests": "Chevaucher (Cheval) pendant les combats"
    },
    {
      "description": "Vous êtes à l'aise quand vous arpentez les espaces sauvages. Quand vous utilisez Discrétion en environnement rural, ceux qui croisent votre route n'obtiennent pas de Test de Perception passif pour vous détecter; ils peuvent vous détecter uniquement s'ils sont spécifiquement à l'affût ou à la recherche de personnes cachées.",
      "id": "Rover",
      "name": "Nomade",
      "tests": "Discrétion en environnement rural"
    },
    {
      "description": "Vous êtes exceptionnellement instruit, et vous posssédez un niveau important de connaissances avancées dans un domaine d'études. Vous connaissez automatiquement un nombre d'informations correctes égal à votre Niveau de Savant (Savoir), au sujet d'une question pertinente sans avoir besoin de Test de Compétence Savoir. Les Tests, comme toujours, vous fourniront plus d'informations, déterminées par le MJ.",
      "id": "Savant",
      "name": "Savant",
      "tests": "Savoir (au choix)"
    },
    {
      "description": "Vous gagnez un bonus permanent de +5 à votre Caractéristique Intelligence de départ (ne compte pas comme des Augmentations).",
      "id": "Savvy",
      "name": "Perspicace",
      "tests": ""
    },
    {
      "description": "Vous êtes un grimpeur exceptionnel. Vous pouvez tenter de grimper même sur des surfaces paraissant trop lisses, telles que des fortifications à pic, des plateformes glacées, des murs enduits de plâtre, etc. et vous ignorez les pénalités aux Tests d'Escalade résultat de la difficulté de la surface escaladée.",
      "id": "Scale Sheer Surface",
      "name": "Grimpeur",
      "tests": "Escalade"
    },
    {
      "description": "Vous êtes un maître en politique et vous dénichez les conspirations partout où elles se cachent. Une fois par session, vous pouvez poser une question au MJ concernant une situation polotique ou une organisation sociale complexe; le MJ effectuera un Test d'Intelligence secret et vous fournira certaines observations sur la situation en se basant sur votre DR.",
      "id": "Schemer",
      "name": "Intrigant",
      "tests": "Intelligence concernant ce Talent"
    },
    {
      "description": "Vous êtes habitués aux roulis des océans, et il est très improbable que vous ayez le mal de mer, même dans les pires tempêtes. Dans des conditions normales en mer, vous n'avez jamais besoin de Test pour savoir si vous avez le mal de mer. Dans d'autres cas (tels qu'une tempête ou un mal de mer causé par la magie), vous pouvez ignorer toutes les pénalités des Tests pour éviter ces nausées.",
      "id": "Sea Legs",
      "name": "Pied marin",
      "tests": "N'importe lequel associé au mal de mer"
    },
    {
      "description": "<p>Vous êtes une âme curieuse qui a voyagé partout, et appris toutes sortes d'informations locales. Ajouter <em>Savoir (Région)</em> à n'importe quelle Carrière que vous entamez. Si elle est déja incluse dans la carrière, vous pouvez acheter la compétence deux fois - avec une spécialisation différente à chaque fois, telle qu'Altdorf, Vorbergland ou Ubersreik - pour 5 PX de moins par Augmentation.</p>",
      "id": "Seasoned Traveller",
      "name": "Voyageur aguerri",
      "tests": "N'importe quel test lié au Savoir local"
    },
    {
      "description": "Vous pouvez percevoir les Vents changeants de la Magie, qui soufflent depuis les Portes du Chaos jusqu'aux pôles du monde. Vous possédez à présent <em>Seconde Vue</em> (voir page 233).",
      "id": "Second Sight",
      "name": "Seconde Vue",
      "tests": "N'importe quel test pour détecter les Vents de Magie"
    },
    {
      "description": "Vous entretenez une identité secrète qui vous permet de paraître plus riche, ou peut-être plus pauvre, que vous ne l'êtes actuellement. Avec l'accord du MJ, choisissez une Carrière. Tant que vous êtes habillé de façon appropriée, vous pouvez utiliser le Statut Social de la Carrière d'emprunt choisie plutôt que celui de la vôtre, pour modifier les Tests de Sociabilité. Vous pouvez même ignorer le Talent <em>Criminel</em>. Cependant, conserver cette identité nécessitera des Tests de Divertissement (Comédie) quand vous rencontrez ceux qui pourraient déceler votre supercherie. Vous pouvez créer une nouvelle identité secrète pour chaque Niveau que vous possédez dans ce Talent.",
      "id": "Secret Identity",
      "name": "Identité Secrête",
      "tests": "Divertissement (Comédie) pour couvrir votre identité secrête"
    },
    {
      "description": "Vous êtes doué pour suivre les gens sans vous faire remarquer. Vous pouvez utiliser les règles de Filature à la page 121 sans effectuer de Test Combiné. Au lieu de cela, vous effectuez simplement un Test de Perception ou de Discrétion, en fonction du plus élevé.",
      "id": "Shadow",
      "name": "Discret",
      "tests": "N'importe que test impliquant Discretion"
    },
    {
      "description": "Vous gagnez un bonus permanent de +5 à votre Caractéristique Initiative de départ (ne compte pas comme des Augmentations).",
      "id": "Sharp",
      "name": "Vivacité",
      "tests": ""
    },
    {
      "description": "Vous pouvez effectuer des tirs ciblés d'une précision chirurgicale. Vous ignorez les modificateurs de Dificulté des Tests de Projectiles dus à la taille de votre cible.",
      "id": "Sharpshooter",
      "name": "Tireur d'élite",
      "tests": ""
    },
    {
      "description": "Vous êtes habile dans le maniement de votre bouclier pour manoeuvre en combat afin de pouvoir tirer le meilleur parti d'une situation désespérée. Quand vous utilisez un Bouclier pour vous défendre, vous gagnez un nombre d'Avantages égal au nombre de Niveaux que vous possédez en Porte-bouclier si vous perdez le Test opposé.",
      "id": "Shieldsman",
      "name": "Porte-bouclier",
      "tests": "N'importe quel test pour vous défendre avec un bouclier"
    },
    {
      "description": "Vous avez une impression étrange quand vous êtes en danger, et pouvez réagir en conséquence. Le MJ peut vous prévenir que vous êtes observé, ou que vous êtes en danger; cela arrivera normalement après un test d'Intuition secret en votre nom. De plus, vous pouvez ignorer la Surprise si vous réussissez un Test d'Intuition.",
      "id": "Sixth Sense",
      "name": "Sixième Sens",
      "tests": "Intuition impliquant votre Sixième Sens"
    },
    {
      "description": "<p>Quand vous déterminez les dégâts, utiliser le Bonus d'Endurance de votre adversaire comme votre Bonus de Force s'il est plus élevé; déterminez toujours ce point avant toute autre règle modifiant votre Force ou Bonus de Force. De plus, si votre cible est plus grande que vous, et que vous obtenez un Critique (voir page 159), multipliez tous les Dégâts de Corps à Corps que vous infligez par le nombre de catégorie de Taille de votre cible supérieures à la votre (donc 2 catégories = x2, etc); cett emultiplication est calculée une fois tous les modificateurs appliqués. Voir page 342 pour plus d'informations au sujet de la Taille.</p>",
      "id": "Slayer",
      "name": "Meurtrier",
      "tests": ""
    },
    {
      "description": "<p>Vous êtes bien plus petit que la plupart des gens dans le Vieux Monde. Les règles complètes concernant les différentes tailles se trouvent à la page 342</p>",
      "id": "Small",
      "name": "Petit",
      "tests": ""
    },
    {
      "description": "<p>La distance n'est pas un obsctacle pour vos Compétences de tir, et vous êtes expert dans l'art de repérer des cibles aussi bien éloignées qu'à proximité. Vous ne subissez aucune pénalité lors d'un tir à Longue Distance et la moitié des pénalités à Portée Extrême.</p>",
      "id": "Sniper",
      "name": "Tireur embusqué",
      "tests": "Projectiles (Portée Longue et Extrême)"
    },
    {
      "description": "Vous lisez les livres à une cadence effrenée. Vous pouvez inverser un Test de Recherche raté si cela permet de le réussir. Si la vitesse à laquelle vous lisez est importante pendant un combat, un Test de Langue réussi vous permet de lire et de bien comprendre un nombre de pages par Round égal à votre DR plus votre niveau de Lecture Rapide (minimum 1, même si vous avez raté le Test).",
      "id": "Speedreader",
      "name": "Lecture rapide",
      "tests": "Recherche et Lange lorsque la vitesse de lecture est importante"
    },
    {
      "description": "Vous êtes un coureur très rapide. Votre Attribut de Mouvement compte comme plus élevé de 1 lorsque vous Courez.",
      "id": "Sprinter",
      "name": "Sprinter",
      "tests": "Athélisme concernant la course"
    },
    {
      "description": "Vous êtes doué pour être là ou les armes ennemies ne se trouvent pas. Si vous utilisez l'Esquive pour vous défendre contre une attaque et gagnez le Test opposé, vous pouvez vous déplacer jusqu'à 2 mètres alors que vous plongez. Cela peut vous déplacer au-delà de l'allonge de votre adversaire, ce qui signifie que vous n'êtes plus Engagé. Aucun de vos adversaires ne gagnera d'Attaque gratuite quand vous faites ce Pas de côté.",
      "id": "Step Aside",
      "name": "Pas de côté",
      "tests": "Esquive lorsque vous utilisez ce Talent"
    },
    {
      "description": "Vous avez l'habitude de vous débrouiller avec peu, et savez comment survivre aux périodes de vache maigre. Vous pouvez subsister avec la moitié de la nourriture nécessaire, sans pénalités négatives (vous empêchant d'avoir réellement faim), et vous avez seulement besoin d'effectuer un Test concernant la faim tous les 3 jours et pas 2 (voir page 181).",
      "id": "Stone Soup",
      "name": "Brouet",
      "tests": "Résistance pour résister à la famine"
    },
    {
      "description": "<p>Peu importe à quel point les choses vont mal, vous persévérez malgré tout. Vous pouvez tenter un Test de Calme pour retirer un Etat <em>Brisé</em> à la fin de chacun de vos Tours ainsi qu'à la fin du round (voir page 168 pour plus de détails).</p>",
      "id": "Stout-hearted",
      "name": "Coeur vaillant",
      "tests": "Test de Calme pour enlever les états Brisés"
    },
    {
      "description": "<p>Peu importe à quel point les choses vont mal, vous persévérez malgré tout. Vous pouvez tenter un Test de Calme pour retirer un Etat <em>Brisé</em> à la fin de chacun de vos Tours ainsi qu'à la fin du round (voir page 168 pour plus de détails).</p>",
      "id": "Stouthearted",
      "name": "Coeur vaillant",
      "tests": "Test de Calme pour enlever les états Brisés"
    },
    {
      "description": "Vous êtes expérimenté dans la traversée des terrains difficiles. Vous ignorez toutes les pénalités de Mouvement lorsque vous traversez un terrain spécifique. Les spécialisations courantes incluent: Littoral, Déserts, marécages, Rocailleux, Toundra, Régions boisées.",
      "id": "Strider",
      "name": "Bon marcheur",
      "tests": "Athélisme pour traverser le type de terrain concerné"
    },
    {
      "description": "Vous savez comment frapper fort ! Vous infligez votre niveau de Coup Puissant en Dégats supplémentaires avec des armes de Corps à Corps.",
      "id": "Strike Mighty Blow",
      "name": "Coup puissant",
      "tests": ""
    },
    {
      "description": "<p>Vous êtes un expert pour frapper vos ennemis aux endroits les plus vulnérables< Vous infligez votre niveau de Frappe Blessante en Blessures supplémentaires quand vous causez une Blessure Critique./p>",
      "id": "Strike to Injure",
      "name": "Frappe blessante",
      "tests": ""
    },
    {
      "description": "<p>Vous savez où frapper un adversaire pour le faire tomber rapidement. Vous ignorez la pénalité due à la désignation d'une Localisation pour frapper à la Tête quand vous utilisez une arme de Corps à Corps avec l'Atout <em>Assomante</em> (voir page 297). De plus, vous considérez toutes les Armes Improvisées comme ayant l'atout <em>Assomante</em>.</p>",
      "id": "Strike to Stun",
      "name": "Frappe assomante",
      "tests": "Corps à corps en utilisant Frappe Assomante"
    },
    {
      "description": "<p>Vous avez l'échine solide, rompue au dur labeur. Vous pouvez ajouter vos Niveaux d'Infatigable à votre DR dans tous les Tests opposés de Force et vous pouvez porter nombre de Points d'Encombrement supplémentaires (voir p.293) équivalent à votre niveau d'Infatigable.</p>",
      "id": "Strong Back",
      "name": "Infatigable",
      "tests": "Ramer et Natation"
    },
    {
      "description": "Vous avez des jambes solides capables de vos porter sur de grandes distances quand vous sautez. Ajoutez votre niveau de Bonnes Jambes à votre DR à tous les tests d'Athélisme impliquant Saut (voir page 166).",
      "id": "Strong Legs",
      "name": "Bonnes jambes",
      "tests": ""
    },
    {
      "description": "Vous êtes un nageur particulièrement endurant et habitué à retenir votre souffle pendant une longue période sous l'eau. Gagnez un bonus à votre Bonus d'Endurance égal à votre Niveau de Nageur Endurant pour calculer le temps pendant leque vous retenez votre souffle.",
      "id": "Strong Swimmer",
      "name": "Nageur endurant",
      "tests": "Natation"
    },
    {
      "description": "Vous êtes la quintessence de la détermination et de la résolution. Ajoutez votre niveau d'Obstiné au maximum de votre réserve de Détermination.",
      "id": "Strong-minded",
      "name": "Obstiné",
      "tests": ""
    },
    {
      "description": "Vous êtes musclé et habitué à porter des charges lourdes. Augmentez les Points d'Encombrement d'un nombre égal à votre niveau de Costaud x 2.",
      "id": "Sturdy",
      "name": "Costaud",
      "tests": "Force quand vous soulevez"
    },
    {
      "description": "Vous gagnez un bonus permanent de +5 à votre Caractéristique Sociabilité de départ (ne compte pas comme des Augmentations).",
      "id": "Suave",
      "name": "Affable",
      "tests": ""
    },
    {
      "description": "<p>Vous avez un don pour calculer et trouver facilement la solution de la plupart des problèmes mathématiques. Vous poivez utiliser une simple calculatrice pour simuler le fait que votre PJ est capable de compter mentalement.</p>",
      "id": "Super Numerate",
      "name": "Doué en calcul",
      "tests": "Evaluation, Pari"
    },
    {
      "description": "<p>Vous savez ce qu'il faut dire et à quel moment pour avoir le plus d'impact sur vos supérieurs. Quand vous utilisez avec succès une Compétence sociale pour influencer ceux qui possèdent un plus haut Statut, vous pouvez choisir d'utiliser soit le DR, soit le chiffre des Unités du dé. Donc, un succès de 46 peut-être utilisé comme un DR de +6.</p>",
      "id": "Supportive",
      "name": "Coopératif",
      "tests": "Tests sociaux pour influencer un supérieur"
    },
    {
      "description": "<p>Vous savez comment trouver les points faibles de l'armure d'une cible. Quand vous la touchez, vous pouvez ignorer un nombr de PA égal à votre Niveau de Tir sûr.</p>",
      "id": "Sure Shot",
      "name": "Tir sûr",
      "tests": ""
    },
    {
      "description": "<p>Vous êtes un Chirurgien capable d'ouvrir et de refermer les chairs pour soigner. Vous pouvez traiter n'importe quelle Blessure Critique nécessitant de la Chirurgie pour résoudre des problèmes internes avec un <em>Test étendu de Guérison Intermédiaire (+0)</em> dont le DR cible est déterminé par le MJ (en général 5-10) en fonction de la difficulté de la procédure en cours. Cela fait 1d10 Blessures et 1 Etat <em>Hémorragique</em>, ce qui signifie que la Chirurgie a de fortes chances de tuer le patient si le praticien n'est pas rigoureux. Après la Chirurgie, le patient doit réussir un <em>Test de Résistance Accessible (+20)</em> ou gagner une <em>Infection Mineure</em> (voir page 187).</p>",
      "id": "Surgery",
      "name": "Chirurgie",
      "tests": "Guérison en dehors des rounds de combat; c'est à dire quand vous avez du temps pour réaliser les soins correctement"
    },
    {
      "description": "Vous n'abandonnez jamais, même si les tâches paraissent impossibles. Vous pouvez doubler le temps que les Tests de Résistance réussis vous accordent pour supporter une difficulté. Cela inclut endurer une chevauchée prolongée, une exposition, des rituels et autres problèmes similaires.",
      "id": "Tenacious",
      "name": "Persévérant",
      "tests": "Résistance pour supporter les difficultés"
    },
    {
      "description": "Vous êtes une sort de touche-à-tout, capable de réparer presque n'importe quoi. Vous considérez toutes les Compétences Métier non magiques comme étant de Base lorsque vous réparer des objets cassés.",
      "id": "Tinker",
      "name": "Bricoleur",
      "tests": "Métier pour réparer des objets cassés"
    },
    {
      "description": "<p>Une technique de mémorisation initiée par le Culte de Venera, réputée pour les pratiques elfiques enseignées par les Maîtres du savoir de Hoeth. Tour des souvenirs vous permet de vous rappeler parfaitement une série d'évènements en les mémorisant dansune tour imaginaire. Vous pouvez vous souvenir d'une série d'évènements pendant un temps égal à votre Intelligence sans avoir besoin d'effectuer de Test. Pour chaque Tranche de 10 éléments supplémentaires que vous tentez de mémoriser, vous devez effectuer un Test d'Intelligence donc la Difficulté augmente pour vous en souvenir correctement, en parte de <em>Très facile (+60)</em> pour 10+, <em>Facile (+40)</em> pour 20+, <em>Accessible (+40)</em> pour 30+, etc. Au-delà de son utilité évidente pour le Jeu (Pari), car ce Talent ajoute un bonus de +20 à +60, selon l'utilité de la mémorisation lors du jeu en cours, le MJ peut, si nécessaire, appliquer des Bonus aux autres Tests. Chaque fois que vous prenez ce Talent, vous pouvez vous rappeler une série supplémentaire d'évènements, sans avoir à en oublier une précedemment mémorisée.</p>",
      "id": "Tower of Memories",
      "name": "Tour des souvenirs",
      "tests": ""
    },
    {
      "description": "Vous êtes doué pour repérer et utiliser des pièges. Vous pouvez effectuer un Test de Perception pour en repérer automatiquement, sans avoir à prévenir le MJ de votre intention; le MJ peut effectuer ces Tests secrètement, à votre place.",
      "id": "Trapper",
      "name": "Trappeur",
      "tests": "Perception pour repérer ou placer des pièges"
    },
    {
      "description": "Vous êtes capable de prouesses incroyables à cheval. Vous pouvez utiliser n'importe laquelle de vos Compétences Représentation, et Esquive non modifiée, quand vous êtes à cheval. De plus, quand vous êtes en selle, vous pouvez effectuer votre Mouvement au début du round au lieu de votre Tour.",
      "id": "Trick Riding",
      "name": "Acrobaties équestres",
      "tests": "Esquive lorsque monté, Chevaucher (Cheval)"
    },
    {
      "description": "Vous êtes à l'aise dans les tunnels, les égouts et tout autre environnement souterrain. Quand vous y utilisez Discrétion, ceux qui croisent votre chemin n'obtiennent pas de Tests de Perception passifs pour vous détecter; ils ne peuvent vous remarquer que s'ils sont spécifiquement à l'âffut ou à la recherche de personnes cachées.",
      "id": "Tunnel Rat",
      "name": "Rat d'égout",
      "tests": "Discrétion en sous-sol"
    },
    {
      "description": "<p>Vous êtes un Vétéran blasé qui a survecu à plus d'une rafale de tirs d'Armes à Poudre noire. Vous avez besoin d'effectuer un Test de Calme pour résister à un Etat <em>Brisé</em>, uniquement si vous êtes blessé avec un succès par une arme à Poudre noire, et pas juste touché.</p>",
      "id": "Unshakable",
      "name": "Inébranlable",
      "tests": "Calme pour résister aux tirs des armes à Poudre noire"
    },
    {
      "description": "Vous gagnez un bonus permanent de +5 à votre Caractéristique Endurance de départ (ne compte pas comme des Augmentations).",
      "id": "Very Resilient",
      "name": "Très résistant",
      "tests": ""
    },
    {
      "description": "Vous gagnez un bonus permanent de +5 à votre Caractéristique Force de départ (ne compte pas comme des Augmentations).",
      "id": "Very Strong",
      "name": "Très fort",
      "tests": ""
    },
    {
      "description": "<p>Votre regard sévère et vos mots exaltants incitent vos soldats à se battre jusqu'au bout. Tous les subalternes capables de vous voir peuvent ajouter votre Niveau de Seigneur de Guerre au DR d'un Test de Force Mentale par Round. Ce bonus n'est pas cumulatif.</p>",
      "id": "War Leader",
      "name": "Seigneur de guerre",
      "tests": "Commandement pendant les combats"
    },
    {
      "description": "<p>Vous êtes entraîné à faire appel à l amagie au milieu de combat. A votre Tour, vous pouvez lancer gratuitement un Sort avec un Niveau d'Incantation de 5 ou moins, sans utiliser votre Action. Cependant, si vous le faites, vous ne pouvez lancer aucun autre Sort ce Tour.</p>",
      "id": "War Wizard",
      "name": "Mage de guerre",
      "tests": ""
    },
    {
      "description": "<p>Vous gagnez un bonus permanent de +5 à votre Caractéristique de Combat (ne compte pas comme une Augmentation).</p>",
      "id": "Warrior Born",
      "name": "Guerrier né",
      "tests": ""
    },
    {
      "description": "<p>Vous êtes un navigateur expérimenté en eaux douces, habitué aux navires fluviaux. Vous pouvez ignorer toutes les pénalités à vos Tests quand vous vous trouvez à bord d'une barque qui dérive à cause des tourbillons, de navires qui tanguent, lorsqu'il vous êtes déséquilibré et autres situations similaires. De plus, vous comptez comme deux bateliers pour le nombre minimum de membres d'équipage nécessaires pour diriger un navire fluvial.</p>",
      "id": "Waterman",
      "name": "Marinier",
      "tests": "Voile pour les navires fluviaux"
    },
    {
      "description": "<p>Vous êtes fabuleusement riche, et rarement à court d'argent. Quand vous Gagnez de l'argent (y compris avec des Activités <em>Revenus</em>), vous gagnez + 1CO par nombre de fois ou vous avez pris ce Talent.</p>",
      "id": "Wealthy",
      "name": "Nanti",
      "tests": ""
    },
    {
      "description": "<p>Vous êtes habitués à anticiper les besoins des autres commes les vôtres. Un nombre de fois par séance égal à votre niveau de Prévoyant, vous pouvez sortir de votre sac à dos (ou similaire) l'équipement nécessaire à la situation actuelle, tant que son Encombrement est de 0, qu'il est crédible que vous l'ayez acheté recemment, et qu'il ne soit pas trop invraisemblable. Cela peut-être n'importe quoi, de la flasque d'alcool pour fortifier un camarade blessé au sifflet bon marché, absolument nécessaire pour un saltimbanque de passage. Chaque fois que vous le faites, vous devez déduire le coût de l'objet sorti de votre pour compenser l'argent dépensé plus tôt.</p>",
      "id": "Well-prepared",
      "name": "Prévoyant",
      "tests": ""
    },
    {
      "description": "Vous êtes un lanceur de Sorts autodidacte qui a compris peu à peu comment utiliser la magie, par tâtonnements. Ajoutez Language (Magick) à n'importe quelle carrière que vous entamez; si elle est déja comprise dans votre Carrière, vou pouvez à la place acheter la compétence pour 5 PX de moins par Augmentation. De plus, vous pouvez dépenser un Point de résilience pour lancer (et mémoriser) un Sort provenant de n'importe quel Domaine de Magie, pour 0 PX. Vous pouvez le faire un nombre de fois égal à votre Niveau dans ce Talent.",
      "id": "Witch!",
      "name": "Sorcier!",
      "tests": ""
    }
  ]
}
