{
  "label": "Tagebuch Einträge",
  "entries": [
    {
      "id": "01PN4MXAyw3mxvZl",
      "name": "Schicksal & Zähigkeit",
      "description": "<p>Vielleicht ist es die Gunst der Götter, vielleicht aber auch einfach nur Glück, doch du hast etwas Besonderes an dir. Schicksal und Zähigkeit repräsentieren das, was dich von der Masse abhebt.</p> <p>Charaktere beginnen ihre Abenteuerlaufbahn mit den Anfangswerten für Schicksal und Zähigkeit, die sie bei der Charaktererschaffung (siehe Seite 34) erhalten haben. Von beidem hängen abgeleitete Werte ab, nämlich Glück vom Schicksal und Mut von der Zähigkeit. Du kannst Glücks- und Mutpunkte ausgeben, um im Spiel kleine Vorteile zu haben, und diese Punkte füllen sich im Laufe des Abenteuers selbst wieder auf. Auch Schicksals- und Zähigkeitspunkte kann man im Spiel ausgeben, doch das senkt diese Werte permanent – und mit ihnen jeweils auch den jeweiligen abgeleiteten Wert. Man kann auch neue Schicksals- und Zähigkeitspunkte erhalten, doch das geschieht nur selten, also verwende sie besser sparsam.</p> <p>Schicksal und Zähigkeit sind etwas sehr Seltenes und üblicherweise nur für SC reserviert, doch der SL kann auch bedeutenden NSC Schicksals- und Zähigkeitspunkte geben, sei es einer nekromantischen Nemesis, einer wichtigen Persönlichkeit mit gewisser Bedeutung oder dem wiederkehrenden Anführer eines Kultes.</p> <h3>Schicksal und Glück</h3> <p>Spielercharaktere haben eine Bestimmung. Ihre Zukunft bleibt unbekannt und es gibt keine Garantie dafür, dass sie glorreich, heroisch oder auch nur angenehm sein wird, doch ihnen ist zweifellos Wichtiges vorherbestimmt.</p> <p>Um dies darzustellen, beginnst du das Spiel mit einer Anzahl von Schicksalspunkten. Dein Schicksal ist es, das dich von den übrigen Bewohnern der Alten Welt abhebt. Es erlaubt dir, selbst übermächtigen Gefahren zu trotzen und dort zu triumphieren, wo gewöhnliche Leute scheitern würden.</p> <p>Das Schicksal ist direkt mit deinen Glückspunkten verknüpft. Mit Glückspunkten kann man sich kleine Boni verschaffen, zum Beispiel das Wiederholen gescheiterter Würfe, und ihre Anzahl schwankt im Laufe des Spiels. Schicksalspunkte werden hingegen permanent ausgegeben, womit dann auch die Glückspunkte permanent sinken. Schicksal gibt man nur in den übelsten Situationen aus, um dem sicheren Tod zu entgehen.</p> <p>&nbsp;</p> <h4>Glückspunkte ausgeben</h4> <p>Du kannst Glückspunkte dafür verwenden, in wichtigen Situationen einfach ein Extraquäntchen Glück zu haben, zum Beispiel einen wichtigen Treffer mit der Armbrust zu landen, der sonst fehlgegangen wäre, oder vielleicht hat dein Gegner Pech, rutscht kurz aus und gibt dir so die Chance, seinem Hieb zuvorzukommen. Deine drei Möglichkeiten sind:</p> <ul type=\"disc\"> <li>Wiederhole einen misslungenen Wurf</li> <li>Addiere bei einem Wurf nach dem Würfeln +1 EG.</li> <li>Entscheide am Anfang der Runde, wann du in der Runde am Zug sein möchtest, unabhängig von der Initiative-Reihenfolge.</li> </ul> <p>&nbsp;</p> <h4>Schicksalspunkte ausgeben</h4> <p>Du kannst Schicksalspunkte ausgeben, um den Tod zu vermeiden und in den gefährlichsten Situationen am Leben zu bleiben. Wenn du dies tun möchtest, hast du zwei Möglichkeiten:</p> <ul type=\"disc\"> <li><strong>Nein, nicht heute!</strong>: Statt zu sterben geht dein Charakter besinnungslos zu Boden und wird scheinbar tot zurückgelassen, vom Fluss weggespült oder auf andere Weise aus dem Geschehen genommen; dein SC überlebt, ganz egal wie extrem die Umstände seines Beinahe-Ablebens waren, kann in der gegenwärtigen Begegnung aber nichts mehr beitragen. </li> <li><strong>Wie konnte das verfehlen?</strong>: Dein Charakter entgeht auf irgendeine absurde Weise jedwedem Schaden, der ihn eigentlich getroffen hätte, sei es durch ein Stolpern, dass den Hieb an ihm vorbeigehen lässt, durch eine auf mysteriöse Weise klemmende Waffe oder einen unerwarteten Lichtstrahl, der den Gegner blendet. Dein SC kann ohne Abzüge weiterkämpfen, hat jedoch keine Garantie dafür, auch die nächsten Runden zu überleben.</li> </ul> <p>&nbsp;</p> <p>Die erste Option nimmt dich aus dem Kampf, erlaubt es dir jedoch, dein Abenteurerleben später fortzusetzen, auch wenn du angeschlagen, blutig und vielleicht in Gefangenschaft bist. Die zweite Möglichkeit erlaubt es dir, den Kampf an der Seite deiner Kameraden fortzusetzen, doch du bleibst damit auch weiter in Gefahr, was bedeutet, dass du in der Folge vielleicht noch weitere Schicksalspunkte opfern musst, um am Leben zu bleiben. Beide Möglichkeiten haben Vor- und Nachteile, je nach Situation. Es ist einzig an dir zu entscheiden, welche Wahl die bessere ist.</p> <p>Der SL beschreibt, wie genau du die betreffende Situation überstehst, nachdem du deinen Schicksals-Wert entsprechend angepasst hast.</p> <h4>Schicksals- und Glückspunkte erhalten</h4> <p>Du bekommst deine Glückspunkte zu Beginn jedes Spielabends zurück, und zwar in ihrer vollen, deinem Schicksal entsprechenden Anzahl. Zudem können auch bestimmte Ereignisse im Spiel deine Glückspunkte wieder auffüllen (oder sie auch senken).</p> <p>Der SL kann dir für Taten extremer Heldenhaftigkeit, Tapferkeit und Bedeutung einen Schicksalspunkt geben. Normalerweise geschieht Derartiges nur am Ende eines wichtigen Abenteuers, also gib deine Schicksalspunkte klug aus, da du nur sehr selten welche dazu erhältst.</p> <h3>&nbsp;</h3> <h3>Zähigkeit und Mut</h3> <p>Während das Schicksal deine Bestimmung darstellt, vielleicht auch den Umstand, dass du von einer fernen, desinteressierten Gottheit erwählt wurdest, ist die Zähigkeit ein Indikator für deine persönliche Getriebenheit und deine Entschlossenheit, angesichts von Widrigkeiten Mut zu fassen und Angst zu überwinden.</p> <p>Wie beim Schicksal gibt es auch bei der Zähigkeit einen abgeleiteten Wert, nur dass dieser Mut heißt. Mutpunkte werden ausgegeben, um kleinen Widrigkeiten zu trotzen und zum Beispiel für eine Runde die Effekte Kritischer Verletzungen zu überwinden oder Zustände zu entfernen. Die Obergrenze deiner Mutpunkte werden von deiner Zähigkeit festgelegt, die du dafür ausgeben kannst, scheinbar unmögliche Situationen zu meistern</p> <p>&nbsp;</p> <h4>Mutpunkte ausgeben</h4> <p>Du kannst Mutpunkte ausgeben, um dir ein Herz zu fassen und innere Reserven zu mobilisieren, sei es, um sich nicht von einem schrecklichen Oger einschüchtern zu lassen oder die Effekte verheerender Treffer zu überstehen. Deine Möglichkeiten sind:</p> <ul type=\"disc\"> <li>Werde bis zum Ende der nächsten Runde immun gegen Psychologie. Mehr zur Psychologie findest du auf Seite 190.</li> <li>Ignoriere bis zum Beginn der nächsten Runde alle Modifikatoren für eine Kritische Verletzung</li> <li>1 Zustand entfernen; wenn du auf diese Weise den Zustand Niedergestreckt beseitigst, erhältst du zusätzlich 1 LP zurück, während du zurück auf die Beine kommst.</li> </ul> <p>&nbsp;</p> <h4>Zähigkeitspunkte ausgeben</h4> <p>Du kannst Zähigkeitspunkte ausgeben, um der Korrumpierung im Inneren zu trotzen oder zu triumphieren, wo du sonst mit Sicherheit gescheitert wärest. Hier hast du die folgenden beiden Möglichkeiten:</p> <ul type=\"disc\"> <li><strong>Ich trotze Euch!</strong>: Du entscheidest dich, nicht für eine Mutation zu würfeln. Da du nicht mutierst, verlierst du auch keine Korrumpierungspunkte.</li> <li><strong>Ich werde nicht scheitern!</strong>: Statt für einen Wurf zu würfeln wählst du dein Wurfergebnis aus, was dir Erfolge selbst unter widrigsten Umständen erlaubt. Wenn du einen Kritischen Treffer verursachst, kannst du dir die Trefferzone aussuchen, statt sie zufällig zu bestimmen. Bei Vergleichenden Würfen gewinnst du stets mit mindestens +1 EG. Du kannst dies auch wählen, wenn du den Wurf bereits durchgeführt hast und gescheitert bist.</li> </ul> <p>&nbsp;</p> <p>Zähigkeit zu opfern, um dem Einfluss des Chaos zu trotzen ist weise, entfernt aber nicht deine Korrumpierungspunkte, was bedeutet, dass die Mutation noch immer erschreckend nahe bleibt. Zähigkeit kann man auch opfern, um bei einem entscheidenden Wurf zu triumphieren und so einen ansonsten vielleicht unmöglich zu besiegenden Gegner niederzustrecken, mittels Beruf ein Artefakt zu erschaffen, das jedem den Atem raubt, der seiner ansichtig wird, oder einen Zauber zu wirken, der ansonsten fern der eigenen Möglichkeiten wäre. </p> <p>Wenn du einen Zähigkeitspunkt ausgibst, dann solltest du dir die Zeit nehmen die enorme Entschlossenheit deines Charakters angemessen zu beschreiben, genau wie die Art, auf die sich diese im Spiel manifestiert</p> <h4>Zähigkeits- und Mutpunkte erhalten</h4> <p>Mutpunkte erhältst du zurück, wann immer du dich gemäß deiner Motivation verhältst (mehr zur Motivation auf Seite 34). Wann immer du im Spiel das Gefühl hast, dies soeben getan zu haben, frag den SL, ob du einen oder mehrere Mutpunkte zurückerhältst.</p> <blockquote> <p><em><strong>Beispiel</strong></em>: Griselda ist eine Nonne mit der Motivation ‚Sigmar‘. Während ihre Gefährten sich in der Taverne umhören, um Hinweise zu erhalten, besucht sie den örtlichen Tempel, tätigt eine Spende und betet zu ihrem Gott. Da dies ihrer Motivation entspricht, verkündet der SL, dass sie einen ihrer Mutpunkte zurückerhält, dass Griselda aber in einem anderen Tempel spenden und beten muss, wenn sie im Laufe der folgenden Woche erneut diesen Effekt nutzen möchte.</p> </blockquote> <p>Der SL kann dir einen Zähigkeitspunkt geben, wenn du etwas im Sinne deiner Motivation extrem Bedeutsames geleistet hast, von dem deine Seele lange wird zehren können, doch derartige Gelegenheiten werden sehr selten sein.</p> <p>Beispiel: Nach vielen Abenteuern gelingt es Griselda endlich, in Velten, ihrem Heimatdorf nahe Nuln, einen neuen Sigmartempel zu finanzieren. Der SL erkennt die Wichtigkeit an, die dies für Griseldas Glauben hat, und gewährt ihr dafür einen permanenten Zähigkeitspunkt.</p> <blockquote> <p><em><strong>Beispiel</strong></em>: Ein Banditen-Anführer ist schier unaufhaltsam. Er entrinnt nicht nur den Angriffen der Gruppe, sondern hat dabei auch noch 10 Vorteile angehäuft. Das wird böse enden! Salundra entschließt sich, den Banditen zu attackieren, verliert den Vergleichendem Wurf aber um 7 EG, was gewiss ziemlich weh tun wird. Also opfert sie permanent einen Zähigkeitspunkt für „Ich werde nicht scheitern!“ Dies bedeutet, dass sie den Vergleichendem Wurf automatisch mit +1 EG gewinnt. Als Wurfergebnis sucht sie sich eine 11 aus, was bedeutet, dass sie einen Kritischen Treffer verursacht. Der BanditenAnführer wird dadurch einige LP verlieren und eine Kritische Verletzung erleiden. Am Wichtigsten ist jedoch, dass sein unaufhaltsamer Vorstoß gebremst wird, da er alle 10 Vorteile verliert, was die Wende in diesem gefährlichen Kampf bedeutet.</p></blockquote>"
    },
    {
      "id": "03r3y37RFKAFM82c",
      "name": "Verfolgungsjagden",
      "description": "<p>Wilde Verfolgungen über überfüllte Marktplätze und Hochgeschwindigkeitsjagden, bei denen man außen an Kutschen hängt, sind Höhepunkte vieler aufregender Abenteuer. Hier erfährst du, wie du Verfolgungsjagden abhandelst:</p><ol> <li><strong>1: Bestimme den Abstand </strong>— Der SL entscheidet, wie viel Vorsprung die Verfolgten vor den Verfolgern haben, und legt eine Zahl für den Anfang der Verfolgung fest, die Abstand genannt wird. Dieser wird üblicherweise eine Zahl zwischen 1 (wenn man fast erwischt ist), über 4 (wenn man einen soliden Vorsprung hat) bis zu 8 (wenn man zu Beginn schon fast entkommen ist) betragen.</li> <li><strong>2: Wurf –</strong> — Jeder, der aktiv an der Verfolgungsjagd beteiligt ist, führt einen Wurf für seine Bewegung durch. Üblicherweise ist dies ein Wurf für Athletik, Fahren oder Reiten, abhängig von den Umständen.</li> <li><strong>3: Abstand anpassen</strong> — Die niedrigsten EG unter den Verfolgten und die höchsten EG unter den Verfolgern werden verglichen. Die Differenz zwischen beiden werden zum Abstand addiert, wenn die Verfolgten gewonnen haben, oder von ihm abgezogen, falls die Verfolger gewannen.</li> <li><strong>4: Resultat bestimmen</strong> — Wenn der Abstand auf 0 oder weniger fällt, dann haben die Verfolger ihre Beute erwischt! Die Verfolgten können dann das langsamste Mitglied ihrer Gruppe opfern, um die Verfolger für diese Runde aufzuhalten, oder sie können anhalten, um sich den Verfolgern zu stellen. Wenn der Langsamste geopfert wurde, dann können die Verfolger entscheiden, wer von ihnen anhält, um sich mit dem Unglücklichen zu befassen, und wer die Verfolgung fortsetzt. Wenn der Unglückliche nicht das Primärziel der Verfolger ist, dann ist es nicht unwahrscheinlich, dass sie die Verfolgung ihrer Beute fortsetzen. Wenn der Abstand 10+ erreicht, dann haben die Verfolger ihre Beute verloren und die Verfolgungsjagd ist vorbei … für den Moment. Wenn der Abstand noch immer 1-9 beträgt, dann wird die Verfolgung mit der Rückkehr zu Schritt 2 fortgesetzt.</li></ol><p>Es ist in jeder Runde der Verfolgungsjagd wichtig, dass das Geschehen vom SL in möglichst spannender und unterhaltsamer Weise beschrieben wird. Wenn viele EG erwürfelt werden, dann beschreibe, wie zum Beispiel Leute aus dem Weg springen und Platz machen. Wenn man wenige EG erwürfelt, könnte beschrieben werden, wie über Kisten oder umgerissene Hindernisse gestolpert wird oder die Kutsche an einer Mauer entlang schrammt und verlangsamt wird.</p><p><strong>Beispiel</strong><em>: Eichengard und Sigrid verfolgen drei Kultisten durch die Straßen von Altdorf. Die Kultisten hatten etwas Vorsprung, also legt der SL den anfänglichen Abstand mit 2 fest. Jeder Charakter führt beim Start der Verfolgungsjagd einen Athletik-Wurf durch. Sigrid erzielt +3 EG, die Kultisten erzielen +0, +2 und +2 EG, und Eichengard kommt auf +2 EG. </em></p><p><em>Nach der ersten Runde ist die Differenz zwischen dem langsamsten Kultisten (0 EG) und Sigrid (3 EG) also 3, was bedeutet, dass die Charaktere die Kultisten einholen. Die feigen Kultisten lassen das langsamste Mitglied ihrer Gruppe zurück, in der Hoffnung, ihre Haut zu retten, und Sigrid stoppt, um sich den Unglücklichen zu schnappen.</em></p><p><em>In der nächsten Runde beginnen die Kultisten bei einem Abstand von 1 (der Differenz zwischen dem langsamsten Kultisten und Sigrid in der letzten Runde), weshalb Eichengard nur 1 EG mehr als sie braucht, um erneut aufzuschließen.</em></p><h4>Bewegungs-Modifikatoren</h4><p>Wenn einige der Charaktere bei einer Verfolgungsjagd einen höheren Bewegungs-Wert haben, dann erhalten sie Bonus-EG in Höhe des Unterschiedes beim Bewegungs-Wert. Wenn du also Bewegung 5 hast und jemanden jagst, der Bewegung 4 hat, dann erhältst du bei deinem Wurf zur Verfolgung +1 EG</p><p><strong>Beispiel</strong>: <em>Perdita treibt ihr Pferd an, um zwei Banditen zu jagen. Die Bewegung ihres Pferdes ist 8, während die Pferde der Banditen Bewegung 7 und Bewegung 9 haben. Daher hat der erste Bandit einen unmodifizierten Wurf, Perdita erhält +1 EG und der zweite Bandit hat +2 EG, wenn sie alle ihre Reiten-(Pferd)-Würfe ablegen.</em></p>"
    },
    {
      "id": "0JMJutkdH6iuxSp5",
      "name": "Recherche",
      "description": "<p><em>@JournalEntry[Class Endeavors]</em><em>: Akademiker</em></p><p>Diese Unternehmung erlaubt es dir, genaueres Wissen bezüglich einer spezifischen Sache zu erhalten, sei es der Schauplatz einer Schlacht, ein berühmtes historisches Ereignis oder ein Individuum. Der Charakter muss Zugang zu einem geeigneten Ort des Wissens haben, zum Beispiel den Annalen einer Zwergenfeste, den Aufzeichnungen einer Gilde oder einem Tempel der Verena.</p> <p>Führe einen <strong>durchschnittlichen (+20) Wissen-Wurf</strong> durch, und zwar für die Wissen-Spezialisierung für das Thema, um das es geht. Wenn du nicht über die korrekte Wissen-Spezialisierung verfügst, aber Lesen & Schreiben kannst, kannst du dennoch versuchen, etwas zu erfahren, doch dies erfordert einen <strong>schwierigen (-10) Intelligenz-Wurf</strong>. Wenn der Wurf gelingt, erfährst du eine interessante, nützliche oder verborgene Information über das Thema; jeder EG fügt eine weitere relevante Information hinzu. Wenn es dramatisch schiefgeht (mit einem Beeindruckenden oder Verblüffenden Scheitern), dann erfährst du etwas Falsches, von dessen Richtigkeit du jedoch überzeugt bist; um dies möglich zu machen, würfelt der SL verdeckt für dich.</p>"
    },
    {
      "id": "1BTOtQ5fabJYODnr",
      "name": "Rat des Reiklandes",
      "description": "<p>Das Tagesgeschäft bezüglich der Verwaltung der Provinz wird vom Rat des Reiklandes erledigt, der aus zehn „ehrenwerten Räten“ besteht. Der Rat trifft sich wöchentlich in der Wilhelmskammer der Volkshalle zu Altdorf, um dort die wichtigsten Dinge zu diskutieren. Es kommt nur selten vor, dass mehr als sechs der Räte gleichzeitig teilnehmen, und so gut wie nie, dass der Großfürst anwesend ist.</p> <h4>Die ehrenwerten Räte des Reiklandes</h4> <p>Die zehn ehrenwerten Räte werden vom Großfürsten ernannt. Die meisten Gemeinen können nicht einmal hoffen, einer dieser mächtigen Persönlichkeiten zu begegnen, doch ihre Agenten und Repräsentanten     lassen sich nahezu überall finden.</p> <h4>Der ehrenwerte Oberthronrat</h4> <p>Als engster Berater des Großfürsten führt der ehrenwerte Oberthronrat den Rat des Reiklandes in Vertretung des Kurfürsten. Der gegenwärtige Oberthronrat ist der stoische Graf Archibald von Lielhalle, der diese einflussreiche Position erhielt, nachdem er äußerst schwer verwundet wurde, als er das Leben von Imperator Luitpold III. vor der Klinge eines Assassinen rettete. Seine noch immer schmerzenden Verletzungen zwingen ihn, einen Dampfrollstuhl zu benutzen, der einem Thron mit Rädern gleicht, doch nur die Unklugen äußern laut, dass dies nicht     einer gewissen Ironie entbehrt.</p> <h4>Der ehrenwerte Hofmarschall</h4> <p>Der Hofmarschall ist der einzige Mann, dem es von Gesetzes wegen gestattet ist, über Verbrechen zu Gericht zu sitzen, die vom Lehnsnehmer eines der Ländereien des Reiklandes begangen wurden. Das Gericht des Hofmarschalls wird selten einberufen – die meisten Hochadeligen sind schlicht zu mächtig, als dass es auch nur zu Anklagen kommen würde – weshalb der Posten eher zeremoniell ist. Dennoch ist der Hofmarschall nach verbreiteter Ansicht der höchststehende der Räte, denn er vertritt den Großfürsten, wenn dieser nicht willens oder in der Lage ist, der Ratsversammlung beizuwohnen.</p> <p>Der gegenwärtige ehrenwerte Hofmarschall ist Erzherzog Adelbert von Bögenberg, ein ruhiger Mann ohne große Erfahrung in rechtlichen Dingen, der jedoch über eine enorm gute Menschenkenntnis verfügt. Da der Großteil der Zeit des Großfürsten von den Belangen des Imperiums in Anspruch genommen wird, ist der Hofmarschall de facto der Herrscher des Reiklandes, sehr zum Verdruss des Oberthronrates.</p> <h4>Der ehrenwerte Schatzkanzler</h4> <p>Der Schatzkanzler ist für die Finanzen des Reiklandes und für dessen Einnahmen verantwortlich. Dieser Posten ist von außerordentlicher Wichtigkeit und wird daher stets jemandem anvertraut, der der Krone     nahesteht und ihr uneingeschränktes Vertrauen besitzt.</p> <p>Die gegenwärtige Schatzkanzlerin ist die schon ältere, aber als Genie bekannte Gräfin Elena von Midwald, eine sehr gute Freundin des vorherigen Großfürsten, die für ihre offen bekannte Vorliebe für edle Weine     und edle Männer bekannt ist.</p> <h4>Der ehrenwerte Oberhofkonsul</h4> <p>Der Oberhofkonsul ist für die Außenpolitik des Reiklandes zuständig und sitzt auch der Schwarzen Kammer von Altdorf vor, den berüchtigten     Spionen des Reiklandes.</p> <p>Graf Liebmund von Holzkrug, der gegenwärtige Oberhofkonsul, ist ein leidenschaftlicher und äußerst zielstrebiger Mann, dessen Familie in Altdorf in historischer Rivalität zum Haus von Holswig-Schliestein steht. Er ist für sein nachtragendes Wesen, seine rücksichtslose Politik und     seine Liebe für die Jagd nach seltener und exotischer Beute bekannt.</p> <h4>Der ehrenwerte Oberhofrichter</h4> <p>Der Oberhofrichter ist die oberste Instanz bezüglich der Gesetze des Reiklandes, die in Vielem von denen des Imperiums abweichen.</p> <p>Die gegenwärtige Oberhofrichterin ist in Personalunion Oberste Gesetzrätin des Imperiums: Lektorin Agatha von Böhrn vom Kult der Verena. Sie ist in allen rechtlichen Bereichen außerordentlich bewandert und     wird weithin als eine der klügsten Personen des Reiches gerühmt, besonders von jenen, die sie bestochen haben.</p> <h4>Der ehrenwerte Siegelbewahrer</h4> <p>Im Reikland ist der Siegelbewahrer traditionell ein spiritueller Ratgeber der Krone, der der Privatkanzlei des Großfürsten vorsteht und derzeit     auch das Silbersiegel des Imperators hütet.</p> <p>Derzeitige Siegelbewahrerin ist Hohepriesterin Halma Habermann vom Kult des Sigmar, eine robuste Frau mit fahler Gesichtsfarbe, rosigen Wangen und kräftigen Gliedern. Sie ist zwar eigentlich charmant und zugänglich, jedoch auch eine vehemente Gegnerin der Magischen Orden, was laut einiger Gerüchte an den Schrecken liegt, deren Zeugin     sie während ihrer Zeit beim Orden des Silberhammers wurde.</p> <h4>Der ehrenwerte Oberkammerherr</h4> <p>Der Oberkammerherr beaufsichtigt den Palast von Altdorf und die zugehörige Volkshalle. Die Position gilt als eine der einflussreichsten im Reikland, da fast alle politischen Entscheidungen im Einflussbereich des     Oberkammerherren getroffen werden.</p> <p>Die gegenwärtige Oberkammerherrin ist die hagere Herzogin Else von Skaag, eine geduldige Verhandlerin und meisterliche Planerin, die Imperator Karl-Franz I. öffentlich in allem unterstützt. Von Elses Ehemann, dem Herzog Alardus von Skaag, sagt man, er sei äußerst frustriert, dass seine Gattin in Altdorf residiert, statt bei ihm in Skaagerdorf zu sein. Sie hingegen scheint dieses Arrangement sehr zu genießen, denn man sagt, dass sie sich nahezu allabendlich mit ihren Leibwächtern in der Stadt     herumtreibt.</p> <h4>Der ehrenwerte Reiksmarschall</h4> <p>Der Reiksmarschall ist für die Armeen des Reiklandes verantwortlich und stellt sicher, dass jedes der Regimenter der Staatstruppen auf Mannstärke     gehalten und finanziert wird, damit es bereit ist, wenn die Krone es ruft.</p> <p>Der amtierende Reiksmarschall ist der Veteran und General Herzog Kurt Helborg, ein enger Freund und Tutor des gegenwärtigen Großfürsten Imperator Karl-Franz I. Er ist in Personalunion auch der Reichsmarschall des Imperiums und man sagt, er sei der beste Schwertkämpfer im Reich. Helborgs Amt sorgt dafür, dass er viel unterwegs ist und nur selten die Zeit findet, seinen Sitz im Rat einzunehmen, ein Umstand, der seinen     natürlichen Neigungen sehr entgegenkommt.</p> <h4>Der ehrenwerte Oberhofmeister</h4> <p>Der Oberhofmeister ist im Reikland die höchste Autorität in Sachen     Genealogie und Heraldik.</p> <p>Die gegenwärtige Oberhofmeisterin ist Gräfin Matrella von Achern, eine Frau, die keinerlei Interesse an Genealogie besitzt, wohl aber einen enormen Appetit bezüglich politischer Intrigen. Sie hat das Maximum aus ihrer eher protokollarischen Funktion gemacht, indem sie im Namen des Großfürsten mehreren privaten Komitees vorsitzt. Es fällt schwer, ihre üppige und eher mütterliche Erscheinung mit dem Ruf in Einklang zu     bringen, den sie in Adelskreisen genießt, wo man sie als eine der ruchlosesten Frauen des Reiklandes kennt.</p> <h4>Der ehrenwerte Reiksadmiral</h4> <p>Der Reiksadmiral ist für die Admiralität des Reik zuständig und damit     für die gesamte Flotte des Reiklandes.</p> <p>Der gegenwärtige Reiksadmiral ist der ehrenwerte Hochadmiral Adalmann von Hopfberg. Der Hochadmiral, der inzwischen reichlich senil ist, bezog schon vor fünfzehn Jahren Quartier im Großen Hospiz zu Frederheim und die Admiralität führt die Flotte seither ohne seinen Einfluss – oder seine Einmischungen.</p>"
    }
  
  ]
}
