{
  "mapping": {
    "duration": "data.duration.value",
    "contraction": "data.contraction.value",
    "incubation": "data.incubation.value",
    "symptoms": "data.symptoms.value",
    "permanent": "data.permanent.value"
  },
  "label": "Maladies",
  "entries": [
    {
      "permanent": "",
      "symptoms": "Toxine, Fièvre (Grave), Malaise",
      "duration": "1d10 jours",
      "id": "Blood Rot",
      "contraction": "C'est le développement d'une autre maladie, ou cela intervient après une Blessure critique?",
      "incubation": "instantanée",
      "name": "Infection du Sang",
      "description": "<p>Votre sang est infecté et votre coeur répand la maladie dans votre corps. Il est possible de vous soigner par l'intermédiaire de saignées, mais certains diktors préfèrent effectuer des incisions à un endroit très précis ayu niveau du cou pour expluser le sang contaminé et demandent au patient d'ingérer d'énormes quantité de sang sain pour remplacer celui qui a été perdu. Que le patient accepte ou np, ce remère, si aucun traitement n'est appliqué l'Infection du sang est mortelle et se concluera par une visite à la Guilde de Thanatopracteurs et du Culte de Morr.</p>"
    },
    {
      "permanent": "",
      "symptoms": "Fièvre, Persistant (Facile), Malaise, Nausée",
      "duration": "1d10 jours",
      "id": "Bronze Fever",
      "contraction": "Si vous échouez à un Test d'Endurance Accessible (+20) après avoir été piqué par des Moustiques. Si du sang infecté est injecté ou absorbé, vous contractez la Fièvre Dorée automatiquement.",
      "incubation": "1d10 jours",
      "name": "Fièvre Dorée",
      "description": "<p>La Fièvre Dorée est fréquente dans le sud du Vieux Monde, dans les climats chauds et humides, où elle se propage par les piqûres d'insectes. La plupart des malades se rétablissent en quelques jours, mais dans de rares cas, elle peut entraîner des complications, voire la mort..</p>"
    },
    {
      "permanent": "",
      "symptoms": "Fièvre, Persistant (Intermédiaire), Malaise, Blessé",
      "duration": "1d10 jours",
      "id": "Festering Wound",
      "contraction": "Sur un échec d'un Test de Résistance Facile (+40) après un combat vous ayant opposé à une créature avec le Trait Parasité. Vous pouvez également développer une infection à partir d'une Infection Mineure.",
      "incubation": "1d10 jours, ou instantanée si développée à partir d'autres symptômes.",
      "name": "Blessure Purulente",
      "description": "<p>Les coupures infectées et les égratignures sont monnaie courante, ce qui explique qu'il existe de nombreuses superstitions quant à la meilleure façon de les traiter. Les cataplasmes confectionnés à parti du fumier enveloppé dans des feuilles, la peau de crapaud, ou encore les plumes de colombe sont très répandus, tout comme le fait de frotter la blessure avec de la bonne terre de Sigmar. La plupart des médecins considèrent ces pratiques comme de pures âneries et vont préférer des remèdes plus scientifiques, comme le mélange de la bile d'un boeuf noir avec trois cuillères de l'urine du patient et une demi-cuillère de sel de mer, mixture ensuite appliquée sur la blessure purulente. Les hurlements qui suivent généralement cette application sont bien la preuve de son efficacité.</p>"
    },
    {
      "permanent": "",
      "symptoms": "Intoxication Alimentaire (Modérée), Malaise, Nausée",
      "duration": "1d10 jours",
      "id": "Galloping Trots",
      "contraction": "Sur un échec d'un Test d'Endurance Facile (+40) après avoir ingurgité de la matière infectée.",
      "incubation": "1d10 heures",
      "name": "Courante Galopante",
      "description": "<p>On raconte que la nourriture des Halflings ne peut pas donner de Courante Galopante, une maladie peu râgoutante et malheureusement trop répandue au sein de l'Empire à cause du manque de soins apportés à la préparation de la nourriture. Même si ceux souffrant de Vengeance des Rumsters après avoir ingurgité des Tourtes bon marché des Halflings vendues à Altdorf vous diront le contraire, s'ils peuvent quitter les toilettes assez longtemps...</p>"
    },
    {
      "permanent": "Vous ne pouvez pas l'attraper une seconde fois, si vous l'avez déjà contractée dans le passé.",
      "symptoms": "Démangeaisons, Toux et éternuements",
      "duration": "1d10+7 jours",
      "id": "Itching Pox",
      "contraction": "Sur un échec d'un Test de Résistance Accessible (+20) lorsque vous touchez une personne infectée ou que vous échouez à ce même Test après qu'un patient contagieux a toussé ou éternué juste à côté de vous (effectue un Test par heure)",
      "incubation": "1d10 jours",
      "name": "Vérole Urticante",
      "description": "<p>Tous les ans, la plupart des villes et cités de l'Empire subissent une épidémie de Vérole urticante. La maladie, qui fait apparaître des boursuflures qui démangent sur la quasi-totalité du corps, reste relativement bénigne et ne provoque que très rarement des complications, et n'est donc un réel souci que pour les patients inquiets de nature et les nobliaux oisifs. La maladie est tellement répandue qu'on trouve dans la plupart des temples de Shallya des ampoules remplies de pâte blanche qui permettent de soulager les démangeaisons des malades.</p>"
    },
    {
      "permanent": "",
      "symptoms": "Blessé, Fièvre, Malaise, Persistant (Facile)",
      "duration": "1d10 jours",
      "id": "Minor Infection",
      "contraction": "sur un échec d'un Test de Résistance Très Facile (+60) après un combat où vous subi une BLessure critique.",
      "incubation": "1d10 jours",
      "name": "Infection Mineure",
      "description": "<p>Les Infections mineures - des blessures guérissant lentement, qui n'enflent quasiment pas et ne provoquent pas de fièvre - sont trés répandues. La plupart guérissent d'elles-mêmes, donc peu de personnes s'en soucient réellement avant qu'il ne soit trop tard et que les Portes de Morr ne s'ouvrent.</p>"
    },
    {
      "permanent": "",
      "symptoms": "Démangeaisons, Persistant (Intermédiaire)",
      "duration": "5d10 jours",
      "id": "Packer's Pox",
      "contraction": "Sur un échec d'un Test de Résistance Facile (+40) après être entré en contact avec un animal, de la peau, ou des cadavres infectés.",
      "incubation": "1d10 jours",
      "name": "Vérole du Tanneur",
      "description": "<p>C'est une maladie très répandue parmi les chasseurs, les fourreurs et les marchands, transmises par les moutons et le bétail, respectivement par la laine et la peau, et par les cadavres de ceux qui sont morts de cette maladie. Elle se manifeste au départ par de légères démangeaisons, trés vite remplacées par des boursufflures roses qui vont se progager sur tout le corps, et particulièrement sur le torse et les bras. Ce n'est pas la forme de vérole la plus grave de l'Empire, mais elle persiste assez longtemps et peut quelquefois s'avérer mortelle.</p>"
    },
    {
      "permanent": "",
      "symptoms": "Blessé, Convulsions, Démangeaisons, Fièvre, Malaise, Persistant (Accessible)",
      "duration": "3d10+10 jours",
      "id": "Ratte Fever",
      "contraction": "Sur un échec d'un Test de Résistance Accessible (+20) après un combat où vous avez été blessé par des rongeurs (dont les skavens) possédant le Trait Infecté, ou sur un échec d'un Test de Résistance Facile (+40) après qu'une source infectée est entrée en contact avec votre bouche.",
      "incubation": "3d10+5 jours",
      "name": "Fièvre du rongeur",
      "description": "<p>La très redoutée Fièvre du rongeur est transmise comme son nom l'indique, par des rongeurs infectés et cause des irritations douloureuses et des ulcérations avant que la fièvre ne monte et que le corps ne soit secoué de spasmes. Même si cette maladie est rarement fatale, elle est débilitante et il faut patienter longtemps avant de s'en remettre totalement. C'est pourquoi chacun cherchera à en atténuer les symptômes. Parmi les remèdes les plus connus, il y a, à Altdorf, l'auto-flagellation, réputée soulager toutes les infections cutanées. A Talabheim, on préconise de se recouvrir d'une mixture composée d'un mélange de fromage de chèvre relevé de poivre glacé importé de Kislev. Dans les villes et les cités les plus importantes, la Fièvre du rongeur est également connue sous le nom de Fièvre de la tourte, car il est notoire que, bien souvent, on remplace la viande la plus chère par du rat infecté dans ce genre de mets.</p>"
    },
    {
      "permanent": "",
      "symptoms": "Bubons, Toxine (Modérée), Fièvre, Gangrène, Malaise",
      "duration": "3d10 jours",
      "id": "The Black Plague",
      "contraction": "Effectuer un Test de Résistance Accessible (+20) pour chaque heure entamée passée dans la zone infectée, ou lorsque vous vous retrouvez en présence de fluides infectés.",
      "incubation": "1d10 Minutes",
      "name": "Peste Noire",
      "description": "<p>Les historiens affirment  qu'il y a des siècles de cela, les rats ont déferlé sur l'Empire et la Peste Noire s'ensuivit, décimant neuf âmes sur dix. Des recrudescences inexpliquées de cette horrible maladie apparaissent encore de nos jours et sont systématiquement accompagnées de la présence des pragmatiques nonnes blanches. Le Culte de Shalllya a juré de faire tout ce qui était en son pouvoir pour éradiquer cette terrible maladie, et, en application de droits ancestraux qui lui sont conférés, des cordons sanitaires, délimités par des cordes blanches, sont déployées partout ou l'épidémie surgit, afin d'être certain que personne ne puisse entrer ou sortir de la zone de quarantaine. Et ce, jusqu'à ce que les corps ait été correctement traités.</p>"
    },
    {
      "permanent": "",
      "symptoms": "Fièvre, Intoxication Alimentaire (Grave), Malaise, Nausée, Persistant (Intermédiaire)",
      "duration": "1d10 jours",
      "id": "The Bloody Flux",
      "contraction": "Sur un échec d'un Test d'Endurance Facile (+40) après avoir ingéré de la matière infectée.",
      "incubation": "2d10 jours",
      "name": "Flux Sanglant",
      "description": "<p>Le flux sanglant est un problème récurrent au sein de l'Empire et d'une manière générale, est considéré comme une malédiction infligée par les Dieux aux impies. Cette maladie infâme oblige la pauvre victime à se vider sans cesse. Le flux sanglant est endémique au sein des Armées de l'Etat, où il tue bien plus de soldats que les forces ennemies. Parmi les remèdes les plus fréquents, il y a l'ingurgitation de boudin pour remplacer les humeurs perdues, le bouchonnage et le massage des parties avec des substances grasses afin d'atténuer la douleur aigüe.</p>"
    }
  ]
}
