{
	"label": "Psychologies",
	"entries": [
		{
			"id": "Animosity (Target)",
			"name": "Animosité (Cible)",
			"description": "<p>Vous nourrissez une hostilité envers « x », qui représente un groupe de personnes ou de créature, comme les « nordlanders » ou les « hommes-bêtes ». Vous devez effectuer un Test de Psychologie chaque fois que vous rencontrez l'un de ces groupes. Sur un succès, il est possible que vous marmonniez et crachiez au sol, mais vous ne subirez qu'une pénalité de -20 à vos Tests de Sociabilité envers de ce groupe. Sur un échec, vous subissez Animosité. </p>\n<p>À la fin de chaque round suivant, vous pouvez tenter un nouveau Test de Psychologie pour mettre fin à l'Animosité. Si ce n'est pas le cas, les effets d'Animosité cesseront naturellement lorsque tous les membres du groupe en question dans votre Ligne de Vue se seront calmés ou auront disparu, que vous aurez gagné un État <em><a class='condition-chat'>Assommé</a></em> ou <em><a class='condition-chat'>Inconscient</a></em>, ou que vous serez tombé sous le coup d'un autre effet psychologique. </p>\n<p>Lorsque vous êtes atteint par l'Animosité : </p><ul><li>Vous devez immédiatement vous en prendre aux créatures en question, que ce soit verbalement (insultes, sarcasmes ou autres) ou physiquement (le plus souvent avec les poings), en fonction.</li><li>Vous gagnez également +1 DR dès que vous vous en prenez au groupe, que cela soit socialement ou physiquement.</li></ul><p>Animosité est annulé par @Compendium[wfrp4e.psychologies.Ib2YQYChktDFN93y]{Fear} et @Compendium[wfrp4e.psychologies.meMkLEwdJIDLxM0B]{Terror}.</p>"
		},
		{
			"id": "Camaraderie (Group)",
			"name": "Camaraderie (Groupe)",
			"description": "<p>La Camaraderie reflète les sentiments positifs ressentis envers un groupe d'individus.</p>\n<ul>\n<li>Vous devez alors leur venir en aide si ce groupe est menacé (que ce soit verbalement ou physiquement)?</li>\n<li>vous gagnez+ 1 DR lors des Tests effectués pour défendre ce groupe.</li></ul>\n<p><strong>Exemple:</strong> <em>Amhold a eu une enfance difficile et a grandi dans la rue, sans famille. Mais malgré son comportement bourru, il a </em>Camaraderie (Orphelins)<em>.</em></p>"
		},
		{
			"id": "Fear (Rating)",
			"name": "Peur (X)",
			"description": "<p>La Peur représente une aversion extrême pour quelque chose. Les créatures qui causent la <em>Peur</em> a un Indice de Peur; cette valeur représente le DR que vous devez atteindre lorsque vous effectuez votre Test étendu de Calme pour vaincre cette Peur. Vous pouvez effectuer ce Test à la fin de chaque round jusqu'à ce que votre DR devienne supérieur ou égal à l'Indice de Peur de la créature. Tant que ce n'est pas le cas, vous êtes sujet à la Peur.</p>\n<p>Lorsque vous êtes sous le coup de la <em>Peur</em>,</p><ul><li>Vous subissez -1 DR à tous les Tests en rapport avec la source de votre peur. </li><li>Vous êtes incapable de vous rapprocher de ce qui provoque cette Peur à moins de réussir un <strong>Test de Calme Intermédiaire (+0)</strong>.Si la source de votre Peur se rapproche de vous, vous devez réussir un <strong>Test de Calme Intermédiaire (+0)</strong>, ou de gagner un État <em><a class='condition-chat'>Brisé</a></em>.</li></ul>"
		},
		{
			"id": "Fear",
			"name": "Peur",
			"description": "<p>La Peur représente une aversion extrême pour quelque chose. Les créatures qui causent la <em>Peur</em> a un Indice de Peur; cette valeur représente le DR que vous devez atteindre lorsque vous effectuez votre Test étendu de Calme pour vaincre cette Peur. Vous pouvez effectuer ce Test à la fin de chaque round jusqu'à ce que votre DR devienne supérieur ou égal à l'Indice de Peur de la créature. Tant que ce n'est pas le cas, vous êtes sujet à la Peur.</p>\n<p>Lorsque vous êtes sous le coup de la <em>Peur</em>,</p><ul><li>Vous subissez -1 DR à tous les Tests en rapport avec la source de votre peur. </li><li>Vous êtes incapable de vous rapprocher de ce qui provoque cette Peur à moins de réussir un <strong>Test de Calme Intermédiaire (+0)</strong>.Si la source de votre Peur se rapproche de vous, vous devez réussir un <strong>Test de Calme Intermédiaire (+0)</strong>, ou de gagner un État <em><a class='condition-chat'>Brisé</a></em>.</li></ul>"
		},
		{
			"id": "Frenzy",
			"name": "Frénésie",
			"description": "<p>Vous pouvez, par le biais d'un Test de Force Mentale, vous mettre dans un état psychologique dans lequel vous allez vous surmotiver, mordre votre bouclier, etc. Sur un succès, vous entrez en Frénésie. </p>\n<p>Tant que vous êtes en Frénésie :</p><ul><li>Vous êtes immunisé à tous les autres Traits Psychologiques</li><li>Sous aucun prétexte vous ne fuirez, ni ne battrez en retraite. </li><li>À l'inverse, vous devez vous déplacer à votre maximum en direction de l'ennemi le plus proche dans votre Ligne de Vue pour l'attaquer. La seule Action possible est un Test de CC ou un Test d'Athlétisme pour atteindre votre ennemi le plus rapidement possible.</li><li>De plus, vous pouvez effectuer un Test de CC gratuit chaque round car vous vous lancez à corps perdu dans votre attaque. </li><li>Enfin, vous gagnez un Bonus de Force de + 1 grâce à votre férocité.</li></ul>\n<p> Vous restez en Frénésie jusqu'à ce que tous les ennemis dans votre Ligne de Vue soient apaisés ou que vous gagniez l'État <em><a class='condition-chat'>Assommé</a></em> ou <em><a class='condition-chat'>Inconscient</a></em>. Dès que votre Frénésie s'achève, vous gagnez l'État <em><a class='condition-chat'>Exténué</a></em>.</p>"
		},
		{
			"id": "Hatred (Target)",
			"name": "Haine (Cible)",
			"description": "<p>Vous ressentez une profonde haine pour la Cible, qui représente en général un groupe de personnes ou de créatures, comme les « hochlanders », les « pieuvres des tourbières » ou les « esclavagistes ». Vous n'interagirez jamais avec des personnes que vous haïssez à ce point.</p><p>Lorsque vous rencontrez ceux qui vous provoquent la Haine, vous devez effectuer un Test de Psychologie. Sur un échec, vous ressentez de la Haine. À la fin de chaque round qui suivra, vous pourrez tenter un autre Test de Psychologie afin, de mettre fin à votre État de Haine. Si vous ne le faites pas, les effets de la Haine se dissiperont d'eux-mêmes lorsque tous les membres du groupe concerné dans votre Ligne de Vue seront, morts ou auront disparu, ou que vous gagniez l'État <em><a class='condition-chat'>Inconscient</a></em></p>\n<p>Tant que vous ressentez de la Haine, vous devez faire tout ce qui est en votre pouvoir pour détruire le groupe haï, et ce, le plus rapidement et de manière la plus violente possible.</p>\n<ul>\n<li>Vous gagnez + 1 DR à tous vos Tests de Combat effectués contre le groupe en question.</li>\n<li>Vous êtes immunisé à @Compendium[wfrp4e.psychologies.Ib2YQYChktDFN93y]{Fear} et @Compendium[wfrp4e.skills.I0yPc4PH5erWJLmu]{Intimidate} (mais pas @Compendium[wfrp4e.psychologies.meMkLEwdJIDLxM0B]{Terror}) causés par ceux de ce groupe.</li></ul>"
		},
		{
			"id": "Hatred",
			"name": "Haine",
			"description": "<p>Vous ressentez une profonde haine pour la Cible, qui représente en général un groupe de personnes ou de créatures, comme les « hochlanders », les « pieuvres des tourbières » ou les « esclavagistes ». Vous n'interagirez jamais avec des personnes que vous haïssez à ce point.</p><p>Lorsque vous rencontrez ceux qui vous provoquent la Haine, vous devez effectuer un Test de Psychologie. Sur un échec, vous ressentez de la Haine. À la fin de chaque round qui suivra, vous pourrez tenter un autre Test de Psychologie afin, de mettre fin à votre État de Haine. Si vous ne le faites pas, les effets de la Haine se dissiperont d'eux-mêmes lorsque tous les membres du groupe concerné dans votre Ligne de Vue seront, morts ou auront disparu, ou que vous gagniez l'État <em><a class='condition-chat'>Inconscient</a></em></p>\n<p>Tant que vous ressentez de la Haine, vous devez faire tout ce qui est en votre pouvoir pour détruire le groupe haï, et ce, le plus rapidement et de manière la plus violente possible.</p>\n<ul>\n<li>Vous gagnez + 1 DR à tous vos Tests de Combat effectués contre le groupe en question.</li>\n<li>Vous êtes immunisé à @Compendium[wfrp4e.psychologies.Ib2YQYChktDFN93y]{Fear} et @Compendium[wfrp4e.skills.I0yPc4PH5erWJLmu]{Intimidate} (mais pas @Compendium[wfrp4e.psychologies.meMkLEwdJIDLxM0B]{Terror}) causés par ceux de ce groupe.</li></ul>"
		},
		{
			"id": "Phobia (Target)",
			"name": "Phobie (Cible)",
			"description": "<p>Une phobie reflète une peur spécifique ; cela peut-être envers un type de créature, ou envers un objet ou une situation particulière, tel que <em>Phobie (Insectes)</em>, <em>Phobie (Livres)</em>, ou <em>Phobie (Espaces clos)</em>.</p>\n<ul>\n<li>Traitez l'objet de la Phobie comme causant @Compendium[wfrp4e.psychologies.Ib2YQYChktDFN93y]{Fear 1}.</li>\n<li>Vous pouvez vouloir augmenter l'Indice de Peur si la Phobie est particulièrement forte.</li>\n</ul>\n<p><strong>Exemple:</strong> <em>Doktor Johannsen est un archéologue renommé. Malgré ses non1breuses aventures et ses récits de hauts faits, il souffre d’une </em>Phobie (Serpents)<em> ; malgré cette aversion, il semble les rencontrer avec une régularité alarmante.</em></p>"
		},
		{
			"id": "Prejudice",
			"name": "Préjugé",
			"description": "<p>Vous ressentez une profonde aversion pour la Cible, en général un groupe de personnes ou de créatures, comme les effectuer un Test de Psychologie chaque fois que vous rencontrez l'un de ces groupes. Sur un succès, il est possible que vous fronciez les sourcils, mais cela ne vous empêchera pas de vous comporter normalement. Vous ne subirez qu'une pénalité de -10 à vos Tests de Sociabilité avec ce groupe.</p><p>Sur un échec, vous devenez sensible aux Préjugés. À partir du round qui suivra, vous pourrez effectuer un autre Test de Psychologie de façon à mettre fin aux Préjugés. Si vous ne le faites pas, les effets de Préjugés s'arrêteront d'eux-mêmes lorsque tous les membres du groupe qui étaient dans votre Ligne de Vue auront disparu, que vous gagniez l'État <em><a class='condition-chat'>Assommé</a></em> ou <em><a class='condition-chat'>Inconscient</a></em>, ou que vous soyez sujet à un autre Trait Psychologique. </p>\n<p>&nbsp;</p>\n<p>Lorsque vous êtes sujet aux Préjugés, vous devez copieusement insulter votre cible à haute et intelligible voix.</p>"
		},
		{
			"id": "Terror (Rating)",
			"name": "Terreur (X)",
			"description": "<p>Certaines créatures sont si profondément perturbantes qu'elles parviennent à provoquer une terreur glaçante auprès de leurs adversaires. Lorsque vous rencontrez pour la première fois une créature qui inspire la <em>Terreur</em>, effectuez un Test de Psychologie.<ul><li>Sur un succès, vous ne subissez aucun effet supplémentaire à cause de la <em>Terreur</em></li><li>Sur un échec, vous gagnez autant l'États <em><a class='condition-chat'>Brisé</a></em> que l'Indice de <em>Terreur</em> de la créature, auquel vous rajoutez les DR inférieurs à 0.</li></ul></p>\n<p>Une fois ce test de Psychologie effectué, la créature cause la @Compendium[wfrp4e.psychologies.Ib2YQYChktDFN93y]{Fear}, avec un Indice de <em>Peur</em> équivalent à son Indice de <em>Terreur</em>.</p>"
		},
		{
			"id": "Terror",
			"name": "Terreur",
			"description": "<p>Certaines créatures sont si profondément perturbantes qu'elles parviennent à provoquer une terreur glaçante auprès de leurs adversaires. Lorsque vous rencontrez pour la première fois une créature qui inspire la <em>Terreur</em>, effectuez un Test de Psychologie.<ul><li>Sur un succès, vous ne subissez aucun effet supplémentaire à cause de la <em>Terreur</em></li><li>Sur un échec, vous gagnez autant l'États <em><a class='condition-chat'>Brisé</a></em> que l'Indice de <em>Terreur</em> de la créature, auquel vous rajoutez les DR inférieurs à 0.</li></ul></p>\n<p>Une fois ce test de Psychologie effectué, la créature cause la @Compendium[wfrp4e.psychologies.Ib2YQYChktDFN93y]{Fear}, avec un Indice de <em>Peur</em> équivalent à son Indice de <em>Terreur</em>.</p>"
		},
		{
			"id": "Trauma",
			"name": "Traumatisme",
			"description": "<p>La vie de la grande majorité des reiklanders est désagréable, brutale et courte. Et c'est encore plus vrai pour les aventuriers, dont la vie est plutôt agitée. </p>\n<p>&nbsp;</p>\n<p>Chacun retranscrit les traumas différemment, et vous pouvez choisir de partir sur des pistes différentes : cauchemars, substances illicites, flashbacks, @Compendium[wfrp4e.psychologies.Q2MCUrG2HppMcvN0]{Animosity} ou @Compendium[wfrp4e.psychologies.5hH73j2NgPdsLCZN]{Hatred} envers un groupe en particulier, ou une @Compendium[wfrp4e.psychologies.Mu5dU4IcP58LBQwi]{Phobia}. Un Personnage qui a subi une expérience traumatique peut en manifester les conséquences de plusieurs différentes façons au fil du temps. </p>\n<p>&nbsp;</p>\n<p><strong>Exemple:</strong> <em>Le village de Horst a été ravagé pas un terrible incendie - il entend d'ailleurs encore certains cris dans ses cauchemars. Si Horst tombe sur un Personnage (ami ou ennemi) qui est Enflammé, il doit effectuer un </em><strong>Test de Calme Intermédiaire (+0)</strong><em> . Sur un échec, il gagne un État <a class='condition-chat'>Assommé</a> Condition, plus un État <a class='condition-chat'>Assommé</a> par DR négatif. De plus, chaque nuit, Horst effectue un </em><strong>Test de Calme Facile (+40)</strong><em>. Sur un échec, il est en proie à de terribles cauchemars et gagne l'État <a class='condition-chat'>Exténué</a>.</em></p>"
		}
	]
}
