{
	"label": "Prières",
	"mapping": {
    "pduration": {
      "path": "data.duration.value",
      "converter": "spells_duration_range_target_damage"
    },
    "prange": {
      "path": "data.range.value",
      "converter": "spells_duration_range_target_damage"
    },
    "ptarget": {
      "path": "data.target.value",
      "converter": "spells_duration_range_target_damage"
    },    
    "pdamage": {
      "path": "data.damage.value",
      "converter": "spells_duration_range_target_damage"
    }
  },	
	"entries": [
		{
			"id": "An Invitation ",
			"name": "Invitation ",
			"description": "<p>Vous énoncez l'une des énigmes de Ranald concernant des portails, s'ils existent ou pas lorsqu'ils sont fermés. L'un des systèmes de verrouillage d'une porte, une fenêtre ou d'une trappe ciblée cède : une serrure se déverouille, un loquet se débloque, une corde se détache. Pour chaque +2 DR, vous pouvez cibler un autre système de verrouillage de la porte, fenêtre ou trappe.</p>"
		},
		{
			"id": "Anchorite's Endurance",
			"name": "Endurance de l'anachorète",
			"description": "<p>Vos prières sincères à Shallya accordent à la cible la force de résister. La cible ne ressent aucune douleur, et ne subit aucune pénalité causée par les Etats.</p>"
		},
		{
			"id": "Animal Instincts",
			"name": "Instincts Animaux",
			"description": "<p>Vous entonnez des chants décrivant les sens extraordinaires de Taal et demandant son aide. Pendant que le Miracle est actif, vous gagnez +1 Talent <em>Sens Aiguisés (choisir)</em> et, si vous vous reposez, vous êtes automatiquement réveillé si des menaces se présentent dans un rayon de (Initiative) mètres.</p>"
		},
		{
			"id": "As Verena is My Witness",
			"name": "Véréna est mon témoin",
			"description": "<p>En demandant à Verena d'être votre témoin, la véracité de vos paroles est évidente pour tous. Pour la durée du Miracle, à condition que vous ne disiez que la vérité, tous les auditeurs croiront ce que vous dites. Evidemment, cela ne signifie pas qu'ils seront d'accord avec vos conclusions.</span> </p>"
		},
		{
			"id": "Balm to a Wounded Mind",
			"name": "Baume pour un esprit blessé",
			"description": "<p>Vous faites appel à Shallya pour apaiser les esprits tourmentés de vos cibles. Tout les Traits de Psychologie sont retirés pour la durée du Miracle et les cibles plongent ensuite dans un sommeil profond et réparateur jusqu'au lever de soleil suivant, en supposant qu'elles ne soient pas dérangées. Des cibles non volontaires peuvent effectyuer un <strong>Test de Calme Intermédiaire (+0)</strong> pour résister au sommeil.</p>"
		},
		{
			"id": "Beacon of Righteous Virtue",
			"name": "Flambeau de Vertu",
			"description": "<p>Alors que vous hurlez des Prières au nom de Sigmar, le feu sacré de la vertu vous imprègne. Tous les alliés dans votre Ligne de Vue retirent instantanément tous les Etats <em>Brisé</em>, et gagnent le Talent <em>Sans Peur</em> pendant que le Miracle est actif. Ce qui persiste tant qu'ils restent dans votre Ligne de Vue. Toutes les peaux-vertes dans votre Ligne de Vue sont sujets à <em>Peur 1</em>.</p>"
		},
		{
			"id": "Becalm",
			"name": "Encalaminé",
			"description": "<p>Vous volez le vent des voiles d'un navire ou d'un bateau. Il est complètement encalaminé. Même en cas de tempêtes, des eaux étrangement calmes et lisses entoure le vaisseau tandis que des vents violents, des pluies cinglantes et des crêtes imposantes s'élèvent et s'écrasent tout autour de lui. Cette zone de calme s'étend autour du vaisseau sur une distance en mètre égale au Bonus d'Initiative, et si le navire est propulsé par un autre moyen, tel que des rames, la zone se déplace avec lui.</p>"
		},
		{
			"id": "Bitter Catharsis",
			"name": "Amère Catharsis",
			"description": "<p>En réponse à vos prières, Shallya aspire un poison ou une maladie de la cible, le retirant complètement de son organisme. Pour chaque +2 DR, vous pouvez purger une autre maladie ou poison. Pour chaque poison retiré ou maladie guérie de cette manière, vous subissez un nombre de Points de Blessures égale à 1d10 - votre Bonus de Sociabilité, non modifié par votre Bonus d'Endurance ou vos PA.</p>"
		},
		{
			"id": "Blazing Sun",
			"name": "Ardent Soleil",
			"description": "<p>Vous faites appel à Myrmidia pour épurer le champ de bataille d'ennemis peu honorables, un éclair aveuglant de lumière doré jaillit alors. Tous les non Myrmidiens qui regardent dans votre direction reçoivent 1 Etat <em>Aveuglé</em>. Pour chaque +2 DR, ils reçoivent +1 Etat <em>Aveuglé</em>.</p>"
		},
		{
			"id": "Blessing of Battle",
			"name": "Bénédiction de Bataille",
			"description": "<p>Votre cible gagne +10 en CC.</p>"
		},
		{
			"id": "Blessing of Breath",
			"name": "Bénédiction de Souffle",
			"description": "<p>Votre cible n'a pas besoin de respirer et ignore les règles de suffocation.</p>"
		},
		{
			"id": "Blessing of Charisma",
			"name": "Bénédiction de Charisme",
			"description": "<p>Votre cible gagne +10 en Sociabilité.</p>"
		},
		{
			"id": "Blessing of Conscience",
			"name": "Bénédiction de Conscience",
			"description": "<p>Votre cible doit réussir un Test <strong>de Force Mentale Accessible (+20)</strong> pour briser n'importe quelle restriction de votre divinité. Sur un échec elle est couverte de Honte et ne peut pas effectuer d'action.</p>"
		},
		{
			"id": "Blessing of Courage",
			"name": "Bénédiction de Courage",
			"description": "<p>Votre cible gagne +10 en Force Mentale.</p>"
		},
		{
			"id": "Blessing of Finesse",
			"name": "Bénédiction de Finesse",
			"description": "<p>Votre cible gagne +10 en Dextérite.</p>"
		},
		{
			"id": "Blessing of Fortune",
			"name": "Bénédiction de Chance",
			"description": "<p>Votre cible peut relancer le prochain Test auquel elle échoue. Le second résultat doit être conservé.</p>"
		},
		{
			"id": "Blessing of Grace",
			"name": "Bénédiction de Grâce",
			"description": "<p>Votre cible gagne +10 en Agilité.</p>"
		},
		{
			"id": "Blessing of Hardiness",
			"name": "Bénédiction de Vigueur",
			"description": "<p>Votre cible gagne +10 en Endurance.</p>"
		},
		{
			"id": "Blessing of Healing",
			"name": "Bénédiction de Guérison",
			"description": "<p>Votre cible regagne 1 Point d Blessure.</p>"
		},
		{
			"id": "Blessing of Might",
			"name": "Bénédiction de Puissance",
			"description": "<p>Votre cible gagne +10 en Force.</p>"
		},
		{
			"id": "Blessing of Protection",
			"name": "Bénédiction de Protection",
			"description": "<p>Les ennemis doivent effectuer un <strong>Test de Force Mentale Accessible (+20)</strong> pour attaquer votre cible à cause de la honte ressentie pour avoir envisager d'utiliser la violence. Sur un échec, ils doivent choisir unee cible ou une Action différente.</p>"
		},
		{
			"id": "Blessing of Recuperation",
			"name": "Bénédiction de Convalescence",
			"description": "<p>Votre cible peut réduire la durée d'une maladie dont elle est affligée depuis 1 journée. Cette Prière ne peut être tentée qu'une fois par maladie et par personnage.</p>"
		},
		{
			"id": "Blessing of Righteousness",
			"name": "Bénédiction de Droiture",
			"description": "<p>L'arme de votre cible est considérée comme Magique.</p>"
		},
		{
			"id": "Blessing of Savagery",
			"name": "Bénédiction de Sauvagerie",
			"description": "<p>Quand votre cible inflige par la suite des Blessures Critiques, effectuez deux lancers et choisissez le meilleur résultat.</p>"
		},
		{
			"id": "Blessing of Tenacity",
			"name": "Bénédiction de Tenacité",
			"description": "<p>Votre cible peut retirer 1 Etat.</p>"
		},
		{
			"id": "Blessing of The Hunt",
			"name": "Bénédiction de La Chasse",
			"description": "<p>Votre cible gagne +10 en Capacité de Tir.</p>"
		},
		{
			"id": "Blessing of Wisdom",
			"name": "Bénédiction de Sagesse",
			"description": "<p>Votre cible gagne +10 en Intelligence.</p>"
		},
		{
			"id": "Blessing of Wit",
			"name": "Bénédiction of Vivacité",
			"description": "<p>Votre cible gagne +10 en Initiative.</p>"
		},
		{
			"id": "Blind Justice",
			"name": "Justice Aveugle",
			"description": "<p>Vous marmonnez des prières sur les pereceptions aiguisées de Verena, capable de percer la vérité de toutes choses. Vous pouvez effectuer un <stront>Test Elementaire de Perception Intermédiaire (0)</strong> pour percer à jours les Sorts et les Miracles impliquant une illusion ou une mauvaise direction. Vous pouvez aussi effectuer un <strong>Test d'Intuition Accessible (+20)</strong> pour savoir si un Personnage qui vous parle est en train de vous mentir. <strong>Remarque : </strong> cela ne vous dira que si le Personnage pense dire la vérité, cela ne vous alertera pas s'il se trompe.</p>"
		},
		{
			"id": "Cat's Eyes",
			"name": "Yeux de Chat",
			"description": "<p>Existe-t-il quelque chose qui ne peut-êre vu ? Vous posez l'enigme à Ranald, qui envoie en réponse un Serviteur Divin sous la forme d'un chat. Cet envoyé ressemble à un chat normal et en possède les capacités, mais ne peut être blessé en aucune façon. Pendant que le Miracle est actif, vous percevez tout ce que le chat perçoit - ce qu'il voit, entend et touche - et vous contrôlez son Mouvement. Vos sens sont aiguisés comme ceux d'un chat, mais vous n'avez accès à aucun de vos propres Talents, tels que <em>Vision Nocturne</em>. Pendant que le miracle est actif, vous ne pouvez rien percevoir à travers vos propres sens, ce qui vous rend vulnérable.</p>"
		},
		{
			"id": "Death Mask",
			"name": "Masque Mortuaire",
			"description": "<p>Morr oeuvre à travers vous, franchissant le Portail pour révéler sa présence à vos ennemis. Votre visage prend un aspect cadavérique et vous gagnez <strong>Peur (1) </strong>.</p>"
		},
		{
			"id": "Destroy Undead",
			"name": "Anéantir les Morts-vivants",
			"description": "<p>Vous faites appel à la puissance de Morr pour châtier tous les morts-vivants. Un feu noir se propage depuis votre corps en un cercle parfait dont le rayon en mètre égal à votre Bonus de Sociabilité. Toutes les ciblees potentielles ayant le Trait de créature Mort-Vivant perdent 1d10 Points de Blessures, qui ignorent le Bonus d'Endurance et les PA. Tout mort-vivant détruit par ce Miracle ne peut jamais être relevé par Nécromancie dans des conditions normales. Pour chaque +2 DR, vous pouvez augmenter la zone d'effet de +(Bonus de Sociabilité) mètres.</p>"
		},
		{
			"id": "Dooming",
			"name": "Condamné",
			"description": "<p>En plongeant pronfédement votre regard dans les yeux de votre cible tout en murmurant une lamentation à Morr, vous obtenez une vision de sa Destinée, un aperçu de ce que lui réserve l'avenir. Ce Miracle ne peut être pratiqué qu'une seule fois par Personnage, après quoi le Talent <em>Destinée</em> peut être acheté par des PX comme s'il faisait partie de la Carrière de la cible.</p>"
		},
		{
			"id": "Drowned Man's Face",
			"name": "Visage de l'homme noyé",
			"description": "<p>Vous implorez Mannan de noyer vos ennemis. Les poumons de votre cible se remplissent d'eau salée sans discontinuer tant que le Miracle est actif. Ses cheveux flottent autour de sa tête comme si elle était immergée. Votre cible gagne l'Etat <em>Exténué</em> et est sujet aux règles de Noyade et de Suffocation (page 181) pendant que le Miracle est actif. Quand le Miracle prend fin, votre cible doit effectuer un <strong>Test de Résistance Difficile (-20)</strong>. Sur un echec, elle subit également un Etat <em>A Terre</em>.</p>"
		},
		{
			"id": "Eagle's Eye",
			"name": "Oeil de l'Aigle",
			"description": "<p>Vous faites appel à Myrmidia pour envoyer un Serviteur Divin vous accordant la connaissance de vos ennemis. Un aigle spectral se manifeste, planant dans le ciel au-dessus. L'aigle ressemble et possède les capacités d'un aigle normal, mais ne peut pas physiquement affecter le monde, ou être blessé en aucune manière. Pendant que le Miracle est actif, vous pouvez voir à travers les yeux de l'aigle et contrôler son vol, surveillant le champ de bataille et espionnant vos ennemis. Votre vision est perçante, mais vous n'avez accés à aucun de vos propres Talents, tels que <em>Vision Nocture</em>. Pendant que vous regardez à travers les yeux de l'aigle, vous ne pouvez pas le faire par vos propres yeux, ce qui vous laisse potentiellement vulnérable.</p>"
		},
		{
			"id": "Fair Winds",
			"name": "Vents Favorables",
			"description": "<p>Les voiles du vaisseau ciblé s'emplissent de vents favorables, l'entraînant rapidement en toute sécurité vers sa destination. Tant que ce Miracle est actif, le voilier se déplace à sa vitesse maximale, peu importe le vent, la marée ou le courant. Tous les Tests effectués pour diriger le vaisseau gagnent un bonus de +10.</p>"
		},
		{
			"id": "Fury's Call",
			"name": "Appel à la Fureur",
			"description": "<p>Vos Prières passionnées inspirent à vos alliés un mépris féroce de leurs ennemis. Tous les alliés affectés reçoivent le Trait de Psychologie <em>Haine</em> à l'égard de tous ceux qui les engagent en combat.</p>"
		},
		{
			"id": "Heed Not the Witch",
			"name": "N'écoutez point la Sorcière",
			"description": "<p>Vous faites appel à Sigmar pour protéger de l'influence du Chaos tous ceux qui se trouvent près de vous. Tous les Sorts qui ciblent quelque chose ou quelqu'un dans les (Bonus de Sociabilité) mètres subissent une pénalité de -20 aux Tests de Langue(Magick), en plus de toute autre pénalité. Pour chaque +2DR, vous pouvez augmenter la zone d'effet d'un nombre de mètres égal à votre Bonus de Sociabilité.</p>"
		},
		{
			"id": "Hoarfrost's Chill",
			"name": "Frisson du Givre",
			"description": "<p>Vous criez rageusement des Prières et le froid Ulric répond. Vos yeux prennent une lueur bleu acier et l'air autour de vous devient anormalement froid. Vous insufflez <em>Peur 1</em> (voir page 190) à tous les ennemis et tous ceux qui se trouvent dans un rayon de (Sociabilité) mètres de vous perdent -1 Avantage au début de chaque roud, car ils sont gelés jusqu'aux os.</p>"
		},
		{
			"id": "Howl of the Wolf",
			"name": "Hurlement du Loup",
			"description": "<p>Vous hurlez pour obtenir de l'aide d'Ulric, et il envoie un Serviteur divin inférieur sous la forme d'un loup blanc. Le loup combat vos ennemis pendant la durée du Miracle, avant de retourner aux Terrains de Chasse d'Ulric dans un hurlement fantomatique effrayant. Le loup blanc posède les statistiques d'un loup (voir page 315) avec les Traits de créature <em>Frénésie, Magique et Taille(Grande)</em>.</p>"
		},
		{
			"id": "Inspiring",
			"name": "Inspirant",
			"description": "<p>Vos prières exaltantes inspirent la discipline et la coordination à l'intérieur de vos rangs. Les cibles affectées gagnent +1 Talent <em>Coude-à-coude</em>.</p>"
		},
		{
			"id": "King of the Wild",
			"name": "Roi de la Nature",
			"description": "<p>Vous psalmodiez lentement une Prière, et Taal répond avec un animal convenant à la zone environnante. Ce dernier agit selon vos souhaits pour la durée du Miracle. Voir <strong>Les bêtes du Reikland</em> page 314 pour des exemples d'animaux qui peuvent être invoqués.</p>"
		},
		{
			"id": "Last Rites",
			"name": "Rites Funéraires",
			"description": "<p>Vous chantez un requiem solennel devant un cadavre. Ce Miracle assure que l'âme soit envoyé par le Portail vers le Royaume de Morr, et garanti que le cadavre ne puisse pas être ciblé par les Sorts de Nécromancie. Si le Miracle cible un ennemi avec les Traits de créature <em>mort-vivant</em> ou <em>Fabriqué</em>, il sera détruit.</p>"
		},
		{
			"id": "Leaping Stag",
			"name": "Bondissant comme un cerf",
			"description": "<p>Vous chantez pour Père Taal, et il vous accorde sa faveur, vous accordant vitesse et agilité. Vous gagnez +1 Mouvement et +1 Talent <em>Bonnes Jambes</em>. De plus, vous réussisez automatiquement tous les Tests d'Athlétisme pour sauter avec au moins +0 DR ; si vous obtenez moins, augmentez le DR à 0.</p>"
		},
		{
			"id": "Lord of the Hunt",
			"name": "Seigneur de la Chasse",
			"description": "<p>Vous faites appel à Taal pour vous guider durant la chasse de votre proie, qui doit être un animal que vous avez vu, ou un individu que vous connaissez (limité par le MJ). Pendant que le Miracle est actif, vous ne pouvez pas perdre la piste de votre proie, sauf de façon surnaturelle. Si votre proie entre dans une zone habitée, la piste d'arrêt là. Vous recevez aussi un bonus de +10 à tous les Tests concernant votre proie pendant que vous ête sous l'influence du Miracle.</p>"
		},
		{
			"id": "Manann's Bounty",
			"name": "Générosité de Mannan",
			"description": "<p>Vous implorez Mannan de vous fournir de la nourriture. En restant dans un plan d'eau, vous attrapez suffisament de poisson pour nourrir 1 personne; si c'est en mer, vous en obtenez suffisamment pour 2 personnes. Pour chaque +2 DR vous pouvez nourrir une autre personne.</p>"
		},
		{
			"id": "Martyr",
			"name": "Martyr",
			"description": "<p>Vous entonnez des Prières sur le besoin de Shallya de supporter la douleur du monde. Vous recevez tous les Dégâts subis en principe par vos cibles. Si vous prenez des Dégâts à cause de ce Miracle, votre Bonus d'Endurance est doublé pour le calcul des Points de Blessure subis à cause de ces Dégâts.</p>"
		},
		{
			"id": "Pelt of the Winter Wolf",
			"name": "Peau de Loup d'Hiver",
			"description": "<p>Vos Prières hurlées attirent l'attention d'Ulric, permettant à vos cibles de survivre à la morsure de son royaume. Bien que les cibles ressentent toujours la douleur et l'inconfort causés par le froid et les conditions hivernales, elles ne subissent aucune pénalité automatique.</p>"
		},
		{
			"id": "Portal's Threshold",
			"name": "Seuil du portail",
			"description": "<p>Vous tracez une ligne de huit mètres de long au sol tout en incantant un chant funèbre à Morr. En exécutant ce Miracle, un portail sombre indistinct semble apparaître au milieu des croassements rauques de corbeaux. Les créatures ayant le Trait de créature <em>Mort-vivant</em> doivent réussir un <strong>Test de Force Mentale Intermédiaire (+0)</strong> pour passer la ligne. Les créatures possédant à la fois les Traits <em>Mort-vivant</em> et <em>Fabriqué</em> ne peuvent tout simplement pas la franchir. Le Miracle reste actif jusqu'à l'aube.</p>"
		},
		{
			"id": "Ranald's Grace",
			"name": "Grace de Ranald",
			"description": "<p>Vous faites appel à Ranald pour permettre à votre cible de gérer les énigmes de la réalité. Votre cible gagne +10 en Agilité, +10 en Discrétion et +1 Talent <em>Souplesse Féline</em pour la durée du Miracle.</p>"
		},
		{
			"id": "Rhya's Children",
			"name": "Enfants de Rhya",
			"description": "<p>Posant les mains à terre, vous psalmodiez une Prière pour Rhya réclamant son aide pour mieux comprendre son Royaume. Ce Miracle peut seulement être invoqué à l'extérieur, en dehors des zones habitées. Vous ressentez la présence et le passage de toutes créatures conscientes dans un rayon de (Sociabilité) mètres. Chaque + 2 DR étend la zone d'effet de +(Sociabilité) mètres.</p>"
		},
		{
			"id": "Rhya's Harvest",
			"name": "Récolte de Rhya",
			"description": "<p>Vous psalmodiez vos Prières à Rhya, et la vie jaillit. Des fruits, légumes et champignons comestibles poussent aux endroits que vous touchez. Pour chaque round durant lequel le Miracle est actif, vous produisez suffisament de nourriture pour nourrir une personne. Le type de nourriture dépend de l'endroit ou vous vous trouvez : dans une grotte vous pouvez faire pousser des champignons, alors qu'en extérieur vous pouvez produire différents fruits et légumes.</p>"
		},
		{
			"id": "Rhya's Shelter",
			"name": "Abri de Rhya",
			"description": "<p>Vous chantez l'un des hymnes sur l'abri et la sécurité à Rhya. Vous pouvez seulement invoquer ce Miracle en extérieur et hors des zones habitées. Vous découvrez un abri naturel parfait. Une association de terre et d'arbres a formé un endroit idéal pour camper la nuit. Le coin est protégé de toutes les pluies et vents naturels et dure aussi longtemps que vous campez là. L'abri est suffisamment grand pour une personne. Pour chaque +2 DR, il autorise un individu supplémentaire. Lorsque vous quittez le camp, l'abri ne peut pas être redécouvert. Comme si son existence n'était dû qu'à la volonté de votre déesse.</p>"
		},
		{
			"id": "Rhya's Succour",
			"name": "Secours de Rhya",
			"description": "<p>Vous psalmodiez une chanson de revitalisation de Rhya. Toutes les cibles affectées retirent 1 Etat. Si cela retire tous les Etats subis, les cibles se sentent aussi revigorées qu'après une bonne nuit de sommeil, et gagnent un bonus de +10 à tous les Tests lors de leur prochain Tour.</p>"
		},
		{
			"id": "Rhya's Touch",
			"name": "Caresse de Rhya",
			"description": "<p>Vous posez les mains sur une cible blessée ou malade tout en psalmodiant vos Prières. Choissiez l'un des effets suivants :</p>\n<p>• Guérir (Bonus de Sociabilité) Blessures</p>\n<p>• Traiter 1 maladie contractée naturellement</p>\n<p>Pour chaque +2 DR, vous pouvez choisir un autre effet, ou le même de façon répétée. Ce Miracle est lent, et les résultats mettent au moins 10 minutes à se manifester. S'il est interrompu, le Miracle devra être invoqué à nouveau.</p>"
		},
		{
			"id": "Rhya's Union",
			"name": "Union de Rhya",
			"description": "<p>Vous bénissez et consacrez l'union entre deux âmes. Pendant que le Miracle est actif, et si c'est biologiquement possible, le couple concevra un enfant.</p>"
		},
		{
			"id": "Rich Man, Poor Man, Beggar Man, Thief",
			"name": "Riche, Pauvre, Mendiant, Voleur",
			"description": "<p>Vous souriez à Ranald tout en demandant effrontément aux autres ce qu'est exactement la richesse ? Pour chaque cible affectée, choisissez une option : </p>\n<ul type=\"disc\">\n<li>la bourse lde la cible semble vide</li>\n<li>la bourse de la cible semble pleine</li>\n<li>la tenue de la cible semble bon marché et insignifiante</li>\n<li>la tenue de la cible semble riche et bien taillée</li>\n<li>le seul objet de valeur disponible est impossible à percevoir</li>\n</ul>\n<p>Pour chaque +2 DR, vous pouvez choisir un effet supplémentaire pour l'une de vos cibles.</p>"
		},
		{
			"id": "Sea Legs",
			"name": "Mer déchaînée",
			"description": "<p>Votre cible se retrouve immédiatement trempée d'eau salée, et titube comme sur le pont tanguant d'un vaisseau en plein tempête. Ses cheveux sont balayés par des vents spectraux, et les embruns lui laçèrent la peau. Elle gagne les Etats <em>Aveuglé, Assourdi</em> et <em>Exténué</em> et doit effectuer un <strong>Test d'agilité Accessible (+20)</strong> pour utiliser son Mouvement. Sur un échec, elle gagne aussi l'Etat <em>A Terre</em>.</p>"
		},
		{
			"id": "Shackles of Truth",
			"name": "Entraves à la Vérité",
			"description": "<p>Vous faites appel à Verena, sollicitant son jugement sur un suspect présumé. Si votre cible a commis un crime et affirme que non, alors qu'il est affecté par ce Miracle, il gagne un Etat <em>Empêtré</em> qui ne peut pas être retirée pendant toute la durée du Miracle. Si vous avez faussement accusé la cible, Venera est contrariée par votre manque sagesse : vous gagnez +1 Point de Péché et devez immédiatement effectuer un lancer sur le tableau de la <strong>Colère des Dieux</strong>.</p>"
		},
		{
			"id": "Shallya's Tears",
			"name": "Larmes de Shallya",
			"description": "<p>Vous faites appel à Shallya avec passion pour qu'elle épargne une pauvre âme blessée, alors que les larmes coulent librement sur vos joues. Vous priez pendant 10 - (Bonus de Sociabilité) rounds, et vous guérissez la cible d'1 Blessure Critique. Pour chaque +2 DR, vous pouvez guérir une autre Blessure Critique. Si vos Prières sont interrompues, la cible ne reçoit aucun bénéfice. Ce Miracle ne peut pas rattacher des membres amputées.</p>"
		},
		{
			"id": "Shield of Myrmidia",
			"name": "Bouclier de Myrmidia",
			"description": "<p>Vos prières passionnées incintent Myrmidia à protéger vos alliés avec des filaments de lumière vive et scintillante, repoussant les frappes ennemies. Toutes les cibles affectées gagnent +1 PA à toutes les Localisations.</p>"
		},
		{
			"id": "Sigmar's Fiery Hammer",
			"name": "Marteau Ardent de Sigmar",
			"description": "<p>Vous psalmodiez des bénédictions sur la puissance de Sigmar. Si vous portez un marteau, il est considéré comme Magique, inflige +(Bonus de Sociabilité) Dégâts et toute cible frappée reçoit les Etats <em>Enflammé</em> et <em>A Terre</em>.</p>"
		},
		{
			"id": "Soulfire",
			"name": "Soufre",
			"description": "<p>Vous faites appel à la puissance de Sigmar pour châtier les ennemis de l'Empire. Un feu sacré jaillit de votre corps vers l'extérieur dans un rayon de (Bonus de Sociabilité) mètres. Toutes les cibles dans la zone d'effet subissent 1d10 Blessures qui ignorent le Bonus d'Endurance et les PA. Les cibles possèdant les Traits de créature <em>Mort-vivant</em> et <em>Démon</em> gagent aussi l'état <em>Enflammé</em>. Pour chaque +2 DR, vous pouvez étendre la zone d'effet de +(Bonus de Sociabilité) mètres, ou cause +2 Dégâts supplémentaires à toutes les peaux-vertes, morts-vivants ou serviteurs des Puissances de la Ruine affectés.</p>"
		},
		{
			"id": "Spear of Myrmidia",
			"name": "Lance de Myrmidia",
			"description": "<p>Si vous portez une lance, elle gagne l'atout <em>Percutante</em>, et est considérée comme Magique.</p>"
		},
		{
			"id": "Stay Lucky",
			"name": "Que la Chance Persiste",
			"description": "<p>En croisant les doigts, vous posez l'enigme de Ranald et demandez ce qu'est exactement la chance ? Gagnez +1 Point de Chance. Pour chaque +2 DR, vous pouvez gagner +1 Point de Chance supplémentaire, ce qui peut aller au delà du maximum normal. Vous ne pouvez plus invoquer ce Miracle avant d'avoir atteint 0  Point de Chance.</p>"
		},
		{
			"id": "Stay Morr's Hand",
			"name": "Main de Morr",
			"description": "<p>Vous touchez les yeux de quelqu'un proche de la mort et vous implorez Morr de guider son âme sans s'en emparer. La cible doit avoir 0 Point de Blessures et être consentante. Pour la durée du Miracle, la cible gagne l'Etat <em>Inconscient</em> et ne se dégradera pas jusqu'à la fin du Miracle, repoussant la maladie, ignorant les Blessures Critiques, les poisons ou autres. Le Miracle prend fin si une guérison appropriée est apportée, ou si vous pratiquez les rites funéraires. Si vous le faites, ce qui prend environ une minute, l'âme de la cible passera par le Portail vers la mort, et le cadavre ne pourra jamais être utilisé par la Nécromancie.</p>"
		},
		{
			"id": "Sword of Justice",
			"name": "Epée de Justice",
			"description": "<p>Vous priez Verena de guider votre lame pour terrasser l'injustice. Si vous portez une épée, elle ignore les PA et est considérée comme Magique. De plus, si les adversaires frappés sont des criminels (ce qui est déterminé par le MJ), il doivent réussir un <strong>Test de Résistance Accessible (+20)</strong> ou subir un Etat <em>Inconscient</em> qui dure pendant un nombre de rounds au moins égal à votre Bonus de Sociabilité. Si n'importe quel crime est perpétré contre les adversaires inconscients, vous subissez +1 Point de Péché par crime./p>"
		},
		{
			"id": "Tanglefoot",
			"name": "Enchevêtrement",
			"description": "<p>Vous faites appel à Taal, en psalmodiant des Prières pour protéger ses régions sauvages. Racines, plantes grimpantes et lianes s'enroulent autour des vos ennemis. Toutes les cibles dans un rayon de (Bonus de Sociabilité) mètres de la zone cible gagnent l'Etat <em>Empêtré</em>. Pour chaque +2 DR, vous pouvez augmenter la zone d'effet d'un nombre de mètres égal à votre Bonus de Sociabilité, ou infliger un Etat <em>Empêtré</em> supplémentaire. Enchevêtrement possède une Force égale à votre Force Mentale lorsqu'il s'agit de se libérer.</p>"
		},
		{
			"id": "The Snow King's Judgement",
			"name": "Jugement du Roi de la Neige",
			"description": "<p>Vous faites appel à Ulric pour qu'il manifeste son mépris pour les faibles, les couards et les fourbes. La cible subit 1d10 Blessures qui ignorent le Bonus d'Endurance et les PA. Si le MJ juge que la cible n'est ni faible, ni couarde, ni fourbe, vous subissez les effets à sa place.</p>"
		},
		{
			"id": "Tooth and Claw",
			"name": "Dent et Griffe",
			"description": "<p>Vous faites appel à Taal pour qu'il vous accorde la puissance féroce de son royaume. Gagnez les Traits de créature <em>Morsure</em> (Bonus de Force +3) et <em>Arme</em> (Bonus de Force +4). Ces attaques sont Magiques.</p>"
		},
		{
			"id": "Truth Will Out",
			"name": "La Vérité Eclatera",
			"description": "<p>Vous entonnez des Prières sur la capacité de Verena à trouver la vérité. Vous pouvez poser une seule question aux cibles. Elles y répondront immédiatement, sincèrement et entièrement. Les cibles peuvent tenter de résister en contestant votre DR avec un <strong>Test de Calme Accessible (+20)</strong>. Sur un succès, elles peuvent refuser obstinément de répondre. Si elles obtiennent un +2 DR, elles peuvent cacher des informations mineures, +4 DR leur permet de dissimuler des informations importantes alors que +6 DR leur permet de mentir ouvertement. Vous saurez si elles résistent avec succès, même si vous manquerez d'informations sur l'ampleur de leur tromperie ou de preuve de leur malhonnêteté.</p>"
		},
		{
			"id": "Twin-tailed Comet",
			"name": "Comètes à Deux-Queues",
			"description": "<p>Vous invoquez des litanies pour Sigmar, faisant appel à lui pour châtier ses ennemis. Une comète à Deux Queues, laissant une traînée de feu dans son sillage, tombe du ciel pour frapper un point dans la Ligne de Vue et dans la zone d'effet. Tout ce qui se trouve dans un rayon de (Bonus de Sociabilité) mètres du point d'impact subit 1d10 + DR Dégâts, qui ignorent le Bonus d'Endurance et les PA, et gagne l'Etat <em>Enflammé</em>. L'endroit ciblé doit se trouver à l'extérieur, et peut seulement cibler que ceux que Sigmar jugerait être des ennemis.</p>"
		},
		{
			"id": "Ulric's Fury",
			"name": "Fureur d'Ulric",
			"description": "<p>Vous psalmodiez frénétiquement les Prières et la férocité d'Ulric se répand. Les cibles gagnent le Trait de créature <em>Frénésie</em>.</p>"
		},
		{
			"id": "Unblemished Innocence",
			"name": "Inocence Immaculée",
			"description": "<p>En posant vos mains sur l'affligé, vous implorez Shallya de le débarrasser d'une corruption récemment contractée. La cible perd 1 Point de Corruption, et peut perdre un Point supplémentaire pour chaque +2 DR obtenue. Cependant, les dieux du Chaos n'aiment pas être ainsi rejetés. Si une tentative pour invoquer le Miracle se traduit par une Maladresse, vous et votre cible gagnez 1d10 Points de Corruption, en plus des autres effets. Ce Miracle doit être déclenché dans l'heure qui suit le moment où la cible a gagné un Point de Corruption.</p>"
		},
		{
			"id": "Vanquish the Unrighteous",
			"name": "Vaincre les Impies",
			"description": "<p>Vos Prières emplissent vos alliés désignés d'un féroce mépris pour les ennemis de Sigmar. Tous les alliés affectés reçoivent le Trait de Psychologie <em>Haine</em> à l'égard des peaux-vertes, des morts-vivants et tout ce qui est associé au Chaos.</p>"
		},
		{
			"id": "Waterwalk",
			"name": "Marcher sur les Eaux",
			"description": "<p>Vous faites appel à Manann pour vous permettre de traverser une étendue d'eau libre comme s'il s'agissait d'un terrain solide. Cela ne fonctionne que sur les grandes étendues d'au moins dix mètres de large. Tout ce qui est plus petit est trop éloigné du domaine de Manann pour être remarqué.</p>"
		},
		{
			"id": "Winter's Bite",
			"name": "Morsure de l'Hiver",
			"description": "<p>Vous rugissez des Prières en hommage à Blitzbeil, la hache assoiffée d'Ulric; Si vous portez une hache, elles est considérée comme Magique, cause +DR Dégâts supplémentaires et toutes les cibles vivantes frappées doivent réussir un <strong>Test de Résistance Intermédiaire (+0)</strong> ou gagner un état <em>Assommé</em>. De plus, les cibles frappées perdent tous les Etats <em>Hémorragique</em> alors que leur sang gèle; de même, les attaques de votre hache ne peuvent pas causer d'Etat <em>Hémorragique</em>.</p>"
		},
		{
			"id": "Wisdom of the Owl",
			"name": "Sagesse de la Chouette",
			"description": "<p>Vous faites appel à Verena pour vous apporter sagesse et connaissance. Vous gagnez un bonus de +20 à tous les Tests d'Intelligence pendant que ce Miracle est actif. Vos pupilles se dilatent considérablement et votre regard devient perçant et inquiétant : gagnez +1 Talent <em>Menaçant</em> et +1 Talent <em>Sens aiguisé (Vue)</em>.</p>"
		},
		{
			"id": "You Ain’t Seen Me, Right?",
			"name": "Vous ne m'avez pas vu, N'est ce pas ?",
			"description": "<p>Vous énoncez une énigme complexe concernant la réalité de ce qui ne peut être perçu. Les cibles affectées par ce Miracle peuvent passer inaperçues, à condition qu'elles n'attirent pas l'attention sur elles, en touchant, attaquant, appelant quelqu'un, lancer un Sort ou en faisant du bruit. Vous pouvez invoquer ce Miracle uniquement si personne ne vous regarde directement.</p>"
		}
	]
}
