{
  "label": "Tagebuch Einträge",
  "entries": [
    {
      "id": "01PN4MXAyw3mxvZl",
      "name": "Schicksal & Zähigkeit",
      "description": "<p>Vielleicht ist es die Gunst der Götter, vielleicht aber auch einfach nur Glück, doch du hast etwas Besonderes an dir. Schicksal und Zähigkeit repräsentieren das, was dich von der Masse abhebt.</p> <p>Charaktere beginnen ihre Abenteuerlaufbahn mit den Anfangswerten für Schicksal und Zähigkeit, die sie bei der Charaktererschaffung (siehe Seite 34) erhalten haben. Von beidem hängen abgeleitete Werte ab, nämlich Glück vom Schicksal und Mut von der Zähigkeit. Du kannst Glücks- und Mutpunkte ausgeben, um im Spiel kleine Vorteile zu haben, und diese Punkte füllen sich im Laufe des Abenteuers selbst wieder auf. Auch Schicksals- und Zähigkeitspunkte kann man im Spiel ausgeben, doch das senkt diese Werte permanent – und mit ihnen jeweils auch den jeweiligen abgeleiteten Wert. Man kann auch neue Schicksals- und Zähigkeitspunkte erhalten, doch das geschieht nur selten, also verwende sie besser sparsam.</p> <p>Schicksal und Zähigkeit sind etwas sehr Seltenes und üblicherweise nur für SC reserviert, doch der SL kann auch bedeutenden NSC Schicksals- und Zähigkeitspunkte geben, sei es einer nekromantischen Nemesis, einer wichtigen Persönlichkeit mit gewisser Bedeutung oder dem wiederkehrenden Anführer eines Kultes.</p> <h3>Schicksal und Glück</h3> <p>Spielercharaktere haben eine Bestimmung. Ihre Zukunft bleibt unbekannt und es gibt keine Garantie dafür, dass sie glorreich, heroisch oder auch nur angenehm sein wird, doch ihnen ist zweifellos Wichtiges vorherbestimmt.</p> <p>Um dies darzustellen, beginnst du das Spiel mit einer Anzahl von Schicksalspunkten. Dein Schicksal ist es, das dich von den übrigen Bewohnern der Alten Welt abhebt. Es erlaubt dir, selbst übermächtigen Gefahren zu trotzen und dort zu triumphieren, wo gewöhnliche Leute scheitern würden.</p> <p>Das Schicksal ist direkt mit deinen Glückspunkten verknüpft. Mit Glückspunkten kann man sich kleine Boni verschaffen, zum Beispiel das Wiederholen gescheiterter Würfe, und ihre Anzahl schwankt im Laufe des Spiels. Schicksalspunkte werden hingegen permanent ausgegeben, womit dann auch die Glückspunkte permanent sinken. Schicksal gibt man nur in den übelsten Situationen aus, um dem sicheren Tod zu entgehen.</p> <p>&nbsp;</p> <h4>Glückspunkte ausgeben</h4> <p>Du kannst Glückspunkte dafür verwenden, in wichtigen Situationen einfach ein Extraquäntchen Glück zu haben, zum Beispiel einen wichtigen Treffer mit der Armbrust zu landen, der sonst fehlgegangen wäre, oder vielleicht hat dein Gegner Pech, rutscht kurz aus und gibt dir so die Chance, seinem Hieb zuvorzukommen. Deine drei Möglichkeiten sind:</p> <ul type=\"disc\"> <li>Wiederhole einen misslungenen Wurf</li> <li>Addiere bei einem Wurf nach dem Würfeln +1 EG.</li> <li>Entscheide am Anfang der Runde, wann du in der Runde am Zug sein möchtest, unabhängig von der Initiative-Reihenfolge.</li> </ul> <p>&nbsp;</p> <h4>Schicksalspunkte ausgeben</h4> <p>Du kannst Schicksalspunkte ausgeben, um den Tod zu vermeiden und in den gefährlichsten Situationen am Leben zu bleiben. Wenn du dies tun möchtest, hast du zwei Möglichkeiten:</p> <ul type=\"disc\"> <li><strong>Nein, nicht heute!</strong>: Statt zu sterben geht dein Charakter besinnungslos zu Boden und wird scheinbar tot zurückgelassen, vom Fluss weggespült oder auf andere Weise aus dem Geschehen genommen; dein SC überlebt, ganz egal wie extrem die Umstände seines Beinahe-Ablebens waren, kann in der gegenwärtigen Begegnung aber nichts mehr beitragen. </li> <li><strong>Wie konnte das verfehlen?</strong>: Dein Charakter entgeht auf irgendeine absurde Weise jedwedem Schaden, der ihn eigentlich getroffen hätte, sei es durch ein Stolpern, dass den Hieb an ihm vorbeigehen lässt, durch eine auf mysteriöse Weise klemmende Waffe oder einen unerwarteten Lichtstrahl, der den Gegner blendet. Dein SC kann ohne Abzüge weiterkämpfen, hat jedoch keine Garantie dafür, auch die nächsten Runden zu überleben.</li> </ul> <p>&nbsp;</p> <p>Die erste Option nimmt dich aus dem Kampf, erlaubt es dir jedoch, dein Abenteurerleben später fortzusetzen, auch wenn du angeschlagen, blutig und vielleicht in Gefangenschaft bist. Die zweite Möglichkeit erlaubt es dir, den Kampf an der Seite deiner Kameraden fortzusetzen, doch du bleibst damit auch weiter in Gefahr, was bedeutet, dass du in der Folge vielleicht noch weitere Schicksalspunkte opfern musst, um am Leben zu bleiben. Beide Möglichkeiten haben Vor- und Nachteile, je nach Situation. Es ist einzig an dir zu entscheiden, welche Wahl die bessere ist.</p> <p>Der SL beschreibt, wie genau du die betreffende Situation überstehst, nachdem du deinen Schicksals-Wert entsprechend angepasst hast.</p> <h4>Schicksals- und Glückspunkte erhalten</h4> <p>Du bekommst deine Glückspunkte zu Beginn jedes Spielabends zurück, und zwar in ihrer vollen, deinem Schicksal entsprechenden Anzahl. Zudem können auch bestimmte Ereignisse im Spiel deine Glückspunkte wieder auffüllen (oder sie auch senken).</p> <p>Der SL kann dir für Taten extremer Heldenhaftigkeit, Tapferkeit und Bedeutung einen Schicksalspunkt geben. Normalerweise geschieht Derartiges nur am Ende eines wichtigen Abenteuers, also gib deine Schicksalspunkte klug aus, da du nur sehr selten welche dazu erhältst.</p> <h3>&nbsp;</h3> <h3>Zähigkeit und Mut</h3> <p>Während das Schicksal deine Bestimmung darstellt, vielleicht auch den Umstand, dass du von einer fernen, desinteressierten Gottheit erwählt wurdest, ist die Zähigkeit ein Indikator für deine persönliche Getriebenheit und deine Entschlossenheit, angesichts von Widrigkeiten Mut zu fassen und Angst zu überwinden.</p> <p>Wie beim Schicksal gibt es auch bei der Zähigkeit einen abgeleiteten Wert, nur dass dieser Mut heißt. Mutpunkte werden ausgegeben, um kleinen Widrigkeiten zu trotzen und zum Beispiel für eine Runde die Effekte Kritischer Verletzungen zu überwinden oder Zustände zu entfernen. Die Obergrenze deiner Mutpunkte werden von deiner Zähigkeit festgelegt, die du dafür ausgeben kannst, scheinbar unmögliche Situationen zu meistern</p> <p>&nbsp;</p> <h4>Mutpunkte ausgeben</h4> <p>Du kannst Mutpunkte ausgeben, um dir ein Herz zu fassen und innere Reserven zu mobilisieren, sei es, um sich nicht von einem schrecklichen Oger einschüchtern zu lassen oder die Effekte verheerender Treffer zu überstehen. Deine Möglichkeiten sind:</p> <ul type=\"disc\"> <li>Werde bis zum Ende der nächsten Runde immun gegen Psychologie. Mehr zur Psychologie findest du auf Seite 190.</li> <li>Ignoriere bis zum Beginn der nächsten Runde alle Modifikatoren für eine Kritische Verletzung</li> <li>1 Zustand entfernen; wenn du auf diese Weise den Zustand Niedergestreckt beseitigst, erhältst du zusätzlich 1 LP zurück, während du zurück auf die Beine kommst.</li> </ul> <p>&nbsp;</p> <h4>Zähigkeitspunkte ausgeben</h4> <p>Du kannst Zähigkeitspunkte ausgeben, um der Korrumpierung im Inneren zu trotzen oder zu triumphieren, wo du sonst mit Sicherheit gescheitert wärest. Hier hast du die folgenden beiden Möglichkeiten:</p> <ul type=\"disc\"> <li><strong>Ich trotze Euch!</strong>: Du entscheidest dich, nicht für eine Mutation zu würfeln. Da du nicht mutierst, verlierst du auch keine Korrumpierungspunkte.</li> <li><strong>Ich werde nicht scheitern!</strong>: Statt für einen Wurf zu würfeln wählst du dein Wurfergebnis aus, was dir Erfolge selbst unter widrigsten Umständen erlaubt. Wenn du einen Kritischen Treffer verursachst, kannst du dir die Trefferzone aussuchen, statt sie zufällig zu bestimmen. Bei Vergleichenden Würfen gewinnst du stets mit mindestens +1 EG. Du kannst dies auch wählen, wenn du den Wurf bereits durchgeführt hast und gescheitert bist.</li> </ul> <p>&nbsp;</p> <p>Zähigkeit zu opfern, um dem Einfluss des Chaos zu trotzen ist weise, entfernt aber nicht deine Korrumpierungspunkte, was bedeutet, dass die Mutation noch immer erschreckend nahe bleibt. Zähigkeit kann man auch opfern, um bei einem entscheidenden Wurf zu triumphieren und so einen ansonsten vielleicht unmöglich zu besiegenden Gegner niederzustrecken, mittels Beruf ein Artefakt zu erschaffen, das jedem den Atem raubt, der seiner ansichtig wird, oder einen Zauber zu wirken, der ansonsten fern der eigenen Möglichkeiten wäre. </p> <p>Wenn du einen Zähigkeitspunkt ausgibst, dann solltest du dir die Zeit nehmen die enorme Entschlossenheit deines Charakters angemessen zu beschreiben, genau wie die Art, auf die sich diese im Spiel manifestiert</p> <h4>Zähigkeits- und Mutpunkte erhalten</h4> <p>Mutpunkte erhältst du zurück, wann immer du dich gemäß deiner Motivation verhältst (mehr zur Motivation auf Seite 34). Wann immer du im Spiel das Gefühl hast, dies soeben getan zu haben, frag den SL, ob du einen oder mehrere Mutpunkte zurückerhältst.</p> <blockquote> <p><em><strong>Beispiel</strong></em>: Griselda ist eine Nonne mit der Motivation ‚Sigmar‘. Während ihre Gefährten sich in der Taverne umhören, um Hinweise zu erhalten, besucht sie den örtlichen Tempel, tätigt eine Spende und betet zu ihrem Gott. Da dies ihrer Motivation entspricht, verkündet der SL, dass sie einen ihrer Mutpunkte zurückerhält, dass Griselda aber in einem anderen Tempel spenden und beten muss, wenn sie im Laufe der folgenden Woche erneut diesen Effekt nutzen möchte.</p> </blockquote> <p>Der SL kann dir einen Zähigkeitspunkt geben, wenn du etwas im Sinne deiner Motivation extrem Bedeutsames geleistet hast, von dem deine Seele lange wird zehren können, doch derartige Gelegenheiten werden sehr selten sein.</p> <p>Beispiel: Nach vielen Abenteuern gelingt es Griselda endlich, in Velten, ihrem Heimatdorf nahe Nuln, einen neuen Sigmartempel zu finanzieren. Der SL erkennt die Wichtigkeit an, die dies für Griseldas Glauben hat, und gewährt ihr dafür einen permanenten Zähigkeitspunkt.</p> <blockquote> <p><em><strong>Beispiel</strong></em>: Ein Banditen-Anführer ist schier unaufhaltsam. Er entrinnt nicht nur den Angriffen der Gruppe, sondern hat dabei auch noch 10 Vorteile angehäuft. Das wird böse enden! Salundra entschließt sich, den Banditen zu attackieren, verliert den Vergleichendem Wurf aber um 7 EG, was gewiss ziemlich weh tun wird. Also opfert sie permanent einen Zähigkeitspunkt für „Ich werde nicht scheitern!“ Dies bedeutet, dass sie den Vergleichendem Wurf automatisch mit +1 EG gewinnt. Als Wurfergebnis sucht sie sich eine 11 aus, was bedeutet, dass sie einen Kritischen Treffer verursacht. Der BanditenAnführer wird dadurch einige LP verlieren und eine Kritische Verletzung erleiden. Am Wichtigsten ist jedoch, dass sein unaufhaltsamer Vorstoß gebremst wird, da er alle 10 Vorteile verliert, was die Wende in diesem gefährlichen Kampf bedeutet.</p></blockquote>"
    },
    {
      "id": "03r3y37RFKAFM82c",
      "name": "Verfolgungsjagden",
      "description": "<p>Wilde Verfolgungen über überfüllte Marktplätze und Hochgeschwindigkeitsjagden, bei denen man außen an Kutschen hängt, sind Höhepunkte vieler aufregender Abenteuer. Hier erfährst du, wie du Verfolgungsjagden abhandelst:</p><ol> <li><strong>1: Bestimme den Abstand </strong>— Der SL entscheidet, wie viel Vorsprung die Verfolgten vor den Verfolgern haben, und legt eine Zahl für den Anfang der Verfolgung fest, die Abstand genannt wird. Dieser wird üblicherweise eine Zahl zwischen 1 (wenn man fast erwischt ist), über 4 (wenn man einen soliden Vorsprung hat) bis zu 8 (wenn man zu Beginn schon fast entkommen ist) betragen.</li> <li><strong>2: Wurf –</strong> — Jeder, der aktiv an der Verfolgungsjagd beteiligt ist, führt einen Wurf für seine Bewegung durch. Üblicherweise ist dies ein Wurf für Athletik, Fahren oder Reiten, abhängig von den Umständen.</li> <li><strong>3: Abstand anpassen</strong> — Die niedrigsten EG unter den Verfolgten und die höchsten EG unter den Verfolgern werden verglichen. Die Differenz zwischen beiden werden zum Abstand addiert, wenn die Verfolgten gewonnen haben, oder von ihm abgezogen, falls die Verfolger gewannen.</li> <li><strong>4: Resultat bestimmen</strong> — Wenn der Abstand auf 0 oder weniger fällt, dann haben die Verfolger ihre Beute erwischt! Die Verfolgten können dann das langsamste Mitglied ihrer Gruppe opfern, um die Verfolger für diese Runde aufzuhalten, oder sie können anhalten, um sich den Verfolgern zu stellen. Wenn der Langsamste geopfert wurde, dann können die Verfolger entscheiden, wer von ihnen anhält, um sich mit dem Unglücklichen zu befassen, und wer die Verfolgung fortsetzt. Wenn der Unglückliche nicht das Primärziel der Verfolger ist, dann ist es nicht unwahrscheinlich, dass sie die Verfolgung ihrer Beute fortsetzen. Wenn der Abstand 10+ erreicht, dann haben die Verfolger ihre Beute verloren und die Verfolgungsjagd ist vorbei … für den Moment. Wenn der Abstand noch immer 1-9 beträgt, dann wird die Verfolgung mit der Rückkehr zu Schritt 2 fortgesetzt.</li></ol><p>Es ist in jeder Runde der Verfolgungsjagd wichtig, dass das Geschehen vom SL in möglichst spannender und unterhaltsamer Weise beschrieben wird. Wenn viele EG erwürfelt werden, dann beschreibe, wie zum Beispiel Leute aus dem Weg springen und Platz machen. Wenn man wenige EG erwürfelt, könnte beschrieben werden, wie über Kisten oder umgerissene Hindernisse gestolpert wird oder die Kutsche an einer Mauer entlang schrammt und verlangsamt wird.</p><p><strong>Beispiel</strong><em>: Eichengard und Sigrid verfolgen drei Kultisten durch die Straßen von Altdorf. Die Kultisten hatten etwas Vorsprung, also legt der SL den anfänglichen Abstand mit 2 fest. Jeder Charakter führt beim Start der Verfolgungsjagd einen Athletik-Wurf durch. Sigrid erzielt +3 EG, die Kultisten erzielen +0, +2 und +2 EG, und Eichengard kommt auf +2 EG. </em></p><p><em>Nach der ersten Runde ist die Differenz zwischen dem langsamsten Kultisten (0 EG) und Sigrid (3 EG) also 3, was bedeutet, dass die Charaktere die Kultisten einholen. Die feigen Kultisten lassen das langsamste Mitglied ihrer Gruppe zurück, in der Hoffnung, ihre Haut zu retten, und Sigrid stoppt, um sich den Unglücklichen zu schnappen.</em></p><p><em>In der nächsten Runde beginnen die Kultisten bei einem Abstand von 1 (der Differenz zwischen dem langsamsten Kultisten und Sigrid in der letzten Runde), weshalb Eichengard nur 1 EG mehr als sie braucht, um erneut aufzuschließen.</em></p><h4>Bewegungs-Modifikatoren</h4><p>Wenn einige der Charaktere bei einer Verfolgungsjagd einen höheren Bewegungs-Wert haben, dann erhalten sie Bonus-EG in Höhe des Unterschiedes beim Bewegungs-Wert. Wenn du also Bewegung 5 hast und jemanden jagst, der Bewegung 4 hat, dann erhältst du bei deinem Wurf zur Verfolgung +1 EG</p><p><strong>Beispiel</strong>: <em>Perdita treibt ihr Pferd an, um zwei Banditen zu jagen. Die Bewegung ihres Pferdes ist 8, während die Pferde der Banditen Bewegung 7 und Bewegung 9 haben. Daher hat der erste Bandit einen unmodifizierten Wurf, Perdita erhält +1 EG und der zweite Bandit hat +2 EG, wenn sie alle ihre Reiten-(Pferd)-Würfe ablegen.</em></p>"
    },
    {
      "id": "0JMJutkdH6iuxSp5",
      "name": "Recherche",
      "description": "<p><em>@JournalEntry[Class Endeavors]</em><em>: Akademiker</em></p><p>Diese Unternehmung erlaubt es dir, genaueres Wissen bezüglich einer spezifischen Sache zu erhalten, sei es der Schauplatz einer Schlacht, ein berühmtes historisches Ereignis oder ein Individuum. Der Charakter muss Zugang zu einem geeigneten Ort des Wissens haben, zum Beispiel den Annalen einer Zwergenfeste, den Aufzeichnungen einer Gilde oder einem Tempel der Verena.</p> <p>Führe einen <strong>durchschnittlichen (+20) Wissen-Wurf</strong> durch, und zwar für die Wissen-Spezialisierung für das Thema, um das es geht. Wenn du nicht über die korrekte Wissen-Spezialisierung verfügst, aber Lesen & Schreiben kannst, kannst du dennoch versuchen, etwas zu erfahren, doch dies erfordert einen <strong>schwierigen (-10) Intelligenz-Wurf</strong>. Wenn der Wurf gelingt, erfährst du eine interessante, nützliche oder verborgene Information über das Thema; jeder EG fügt eine weitere relevante Information hinzu. Wenn es dramatisch schiefgeht (mit einem Beeindruckenden oder Verblüffenden Scheitern), dann erfährst du etwas Falsches, von dessen Richtigkeit du jedoch überzeugt bist; um dies möglich zu machen, würfelt der SL verdeckt für dich.</p>"
    },
    {
      "id": "1BTOtQ5fabJYODnr",
      "name": "Rat des Reiklandes",
      "description": "<p>Das Tagesgeschäft bezüglich der Verwaltung der Provinz wird vom Rat des Reiklandes erledigt, der aus zehn „ehrenwerten Räten“ besteht. Der Rat trifft sich wöchentlich in der Wilhelmskammer der Volkshalle zu Altdorf, um dort die wichtigsten Dinge zu diskutieren. Es kommt nur selten vor, dass mehr als sechs der Räte gleichzeitig teilnehmen, und so gut wie nie, dass der Großfürst anwesend ist.</p> <h4>Die ehrenwerten Räte des Reiklandes</h4> <p>Die zehn ehrenwerten Räte werden vom Großfürsten ernannt. Die meisten Gemeinen können nicht einmal hoffen, einer dieser mächtigen Persönlichkeiten zu begegnen, doch ihre Agenten und Repräsentanten     lassen sich nahezu überall finden.</p> <h4>Der ehrenwerte Oberthronrat</h4> <p>Als engster Berater des Großfürsten führt der ehrenwerte Oberthronrat den Rat des Reiklandes in Vertretung des Kurfürsten. Der gegenwärtige Oberthronrat ist der stoische Graf Archibald von Lielhalle, der diese einflussreiche Position erhielt, nachdem er äußerst schwer verwundet wurde, als er das Leben von Imperator Luitpold III. vor der Klinge eines Assassinen rettete. Seine noch immer schmerzenden Verletzungen zwingen ihn, einen Dampfrollstuhl zu benutzen, der einem Thron mit Rädern gleicht, doch nur die Unklugen äußern laut, dass dies nicht     einer gewissen Ironie entbehrt.</p> <h4>Der ehrenwerte Hofmarschall</h4> <p>Der Hofmarschall ist der einzige Mann, dem es von Gesetzes wegen gestattet ist, über Verbrechen zu Gericht zu sitzen, die vom Lehnsnehmer eines der Ländereien des Reiklandes begangen wurden. Das Gericht des Hofmarschalls wird selten einberufen – die meisten Hochadeligen sind schlicht zu mächtig, als dass es auch nur zu Anklagen kommen würde – weshalb der Posten eher zeremoniell ist. Dennoch ist der Hofmarschall nach verbreiteter Ansicht der höchststehende der Räte, denn er vertritt den Großfürsten, wenn dieser nicht willens oder in der Lage ist, der Ratsversammlung beizuwohnen.</p> <p>Der gegenwärtige ehrenwerte Hofmarschall ist Erzherzog Adelbert von Bögenberg, ein ruhiger Mann ohne große Erfahrung in rechtlichen Dingen, der jedoch über eine enorm gute Menschenkenntnis verfügt. Da der Großteil der Zeit des Großfürsten von den Belangen des Imperiums in Anspruch genommen wird, ist der Hofmarschall de facto der Herrscher des Reiklandes, sehr zum Verdruss des Oberthronrates.</p> <h4>Der ehrenwerte Schatzkanzler</h4> <p>Der Schatzkanzler ist für die Finanzen des Reiklandes und für dessen Einnahmen verantwortlich. Dieser Posten ist von außerordentlicher Wichtigkeit und wird daher stets jemandem anvertraut, der der Krone     nahesteht und ihr uneingeschränktes Vertrauen besitzt.</p> <p>Die gegenwärtige Schatzkanzlerin ist die schon ältere, aber als Genie bekannte Gräfin Elena von Midwald, eine sehr gute Freundin des vorherigen Großfürsten, die für ihre offen bekannte Vorliebe für edle Weine     und edle Männer bekannt ist.</p> <h4>Der ehrenwerte Oberhofkonsul</h4> <p>Der Oberhofkonsul ist für die Außenpolitik des Reiklandes zuständig und sitzt auch der Schwarzen Kammer von Altdorf vor, den berüchtigten     Spionen des Reiklandes.</p> <p>Graf Liebmund von Holzkrug, der gegenwärtige Oberhofkonsul, ist ein leidenschaftlicher und äußerst zielstrebiger Mann, dessen Familie in Altdorf in historischer Rivalität zum Haus von Holswig-Schliestein steht. Er ist für sein nachtragendes Wesen, seine rücksichtslose Politik und     seine Liebe für die Jagd nach seltener und exotischer Beute bekannt.</p> <h4>Der ehrenwerte Oberhofrichter</h4> <p>Der Oberhofrichter ist die oberste Instanz bezüglich der Gesetze des Reiklandes, die in Vielem von denen des Imperiums abweichen.</p> <p>Die gegenwärtige Oberhofrichterin ist in Personalunion Oberste Gesetzrätin des Imperiums: Lektorin Agatha von Böhrn vom Kult der Verena. Sie ist in allen rechtlichen Bereichen außerordentlich bewandert und     wird weithin als eine der klügsten Personen des Reiches gerühmt, besonders von jenen, die sie bestochen haben.</p> <h4>Der ehrenwerte Siegelbewahrer</h4> <p>Im Reikland ist der Siegelbewahrer traditionell ein spiritueller Ratgeber der Krone, der der Privatkanzlei des Großfürsten vorsteht und derzeit     auch das Silbersiegel des Imperators hütet.</p> <p>Derzeitige Siegelbewahrerin ist Hohepriesterin Halma Habermann vom Kult des Sigmar, eine robuste Frau mit fahler Gesichtsfarbe, rosigen Wangen und kräftigen Gliedern. Sie ist zwar eigentlich charmant und zugänglich, jedoch auch eine vehemente Gegnerin der Magischen Orden, was laut einiger Gerüchte an den Schrecken liegt, deren Zeugin     sie während ihrer Zeit beim Orden des Silberhammers wurde.</p> <h4>Der ehrenwerte Oberkammerherr</h4> <p>Der Oberkammerherr beaufsichtigt den Palast von Altdorf und die zugehörige Volkshalle. Die Position gilt als eine der einflussreichsten im Reikland, da fast alle politischen Entscheidungen im Einflussbereich des     Oberkammerherren getroffen werden.</p> <p>Die gegenwärtige Oberkammerherrin ist die hagere Herzogin Else von Skaag, eine geduldige Verhandlerin und meisterliche Planerin, die Imperator Karl-Franz I. öffentlich in allem unterstützt. Von Elses Ehemann, dem Herzog Alardus von Skaag, sagt man, er sei äußerst frustriert, dass seine Gattin in Altdorf residiert, statt bei ihm in Skaagerdorf zu sein. Sie hingegen scheint dieses Arrangement sehr zu genießen, denn man sagt, dass sie sich nahezu allabendlich mit ihren Leibwächtern in der Stadt     herumtreibt.</p> <h4>Der ehrenwerte Reiksmarschall</h4> <p>Der Reiksmarschall ist für die Armeen des Reiklandes verantwortlich und stellt sicher, dass jedes der Regimenter der Staatstruppen auf Mannstärke     gehalten und finanziert wird, damit es bereit ist, wenn die Krone es ruft.</p> <p>Der amtierende Reiksmarschall ist der Veteran und General Herzog Kurt Helborg, ein enger Freund und Tutor des gegenwärtigen Großfürsten Imperator Karl-Franz I. Er ist in Personalunion auch der Reichsmarschall des Imperiums und man sagt, er sei der beste Schwertkämpfer im Reich. Helborgs Amt sorgt dafür, dass er viel unterwegs ist und nur selten die Zeit findet, seinen Sitz im Rat einzunehmen, ein Umstand, der seinen     natürlichen Neigungen sehr entgegenkommt.</p> <h4>Der ehrenwerte Oberhofmeister</h4> <p>Der Oberhofmeister ist im Reikland die höchste Autorität in Sachen     Genealogie und Heraldik.</p> <p>Die gegenwärtige Oberhofmeisterin ist Gräfin Matrella von Achern, eine Frau, die keinerlei Interesse an Genealogie besitzt, wohl aber einen enormen Appetit bezüglich politischer Intrigen. Sie hat das Maximum aus ihrer eher protokollarischen Funktion gemacht, indem sie im Namen des Großfürsten mehreren privaten Komitees vorsitzt. Es fällt schwer, ihre üppige und eher mütterliche Erscheinung mit dem Ruf in Einklang zu     bringen, den sie in Adelskreisen genießt, wo man sie als eine der ruchlosesten Frauen des Reiklandes kennt.</p> <h4>Der ehrenwerte Reiksadmiral</h4> <p>Der Reiksadmiral ist für die Admiralität des Reik zuständig und damit     für die gesamte Flotte des Reiklandes.</p> <p>Der gegenwärtige Reiksadmiral ist der ehrenwerte Hochadmiral Adalmann von Hopfberg. Der Hochadmiral, der inzwischen reichlich senil ist, bezog schon vor fünfzehn Jahren Quartier im Großen Hospiz zu Frederheim und die Admiralität führt die Flotte seither ohne seinen Einfluss – oder seine Einmischungen.</p>"
    },
    {
      "id": "10LxsWBSwEmjZWeV",
      "name": "Rüstung",
      "description": "<blockquote><p>„Als allererstes gilt es, Feindkontakt zu vermeiden. Das ist das Grundprinzip. Und für den Fall, dass das nicht gelingt, tragen wir stets Schutz … was ist denn?</p>     <p style=\"text-align: right;\"><em>&ndash; Korporal „Nobbs“ Nobbilar, Rekruten-Nahkampfausbilder</em></p> </blockquote> <p style=\"text-align: left;\">Rüstungen werden im folgenden Format präsentiert:</p> <ul>     <li><strong>Rüstungsgruppe </strong>: Jede Rüstung wird als Teil einer Gruppe aufgelistet, die auf dem verwendeten Material beruht, mit aufsteigender Schutzwirkung.</li>     <li><strong>Preis</strong>: Der Preis eines durchschnittlichen Rüstteils dieser Art</li>     <li><strong>TP</strong>: Die Traglastpunkte des Rüstteils</li>     <li><strong>Verfügbarkeit</strong>: Die Verfügbarkeit des Rüstteils</li>     <li><strong>Abzüge</strong>: Alle Abzüge, die man zusätzlich zur Traglast (siehe Seite 293) für das Tragen dieses spezifischen Rüstteiles hinnehmen muss <strong>Beachte:</strong> Manche Rüstung bringt schon Abzüge, wenn du auch nur ein einziges Teil von ihr trägst, so wie man -10 auf <i>Schleichen</i> erleidet, wenn man irgendwelche Kette trägt.</li>     <li><strong>Trefferzonen</strong>: Die von dem Rüstteil geschützten Trefferzonen</li>     <li><strong>RP</strong>: Die Anzahl der Rüstungspunkte, die das Rüstteil an den geschützten Trefferzonen gewährt</li>     <li><strong>Qualitäten und Makel</strong>: Alle Rüstungs-Qualitäten und -Makel, die das Rüstteil besitzt.</li> </ul> <p>@JournalEntry[Armour]{Armour}</p> <h3>Schaden an Rüstteilen</h3> <p>Wenn im Kampf die Treffer auf eine Rüstung einprasseln, dann kann diese beschädigt werden, vielleicht sogar permanent. Wann immer davon die Rede ist, dass ein Rüstteil Schaden erleidet, sinken die RP an der beschädigten Trefferzone um 1.</p> <p>Wenn dies die RP an dieser Trefferzone auf 0 reduziert, ist das Rüstteil nutzlos.</p> <p>Normalerweise werden Rüstungen auf eine von zwei Arten beschädigt:</p> <ol>     <li>Eine spezielle Fertigkeit löst etwas aus, zum Beispiel ein Zauber oder ein Talent, was ein Rüstteil beschädigt.</li>     <li>Eine Kritische Verletzung wird abgelenkt.</li> </ol> <h4>Kritische Verletzungen ablenken</h4> <p>Dazu kommt es nur, wenn du dich dafür entscheidest. Wenn du durch eine Attacke eine Kritische Verletzung an einer Trefferzone erleidest, die von der Rüstung geschützt wird, dann kannst du dich entscheiden, dass deine Rüstung 1 RP Schaden nimmt und dafür die Kritische Verletzung ignoriert wird.</p> <p>Du verlierst dennoch alle LP (und da du nun 1 RP weniger hast verlierst du vermutlich sogar 1 LP mehr), doch du vermeidest die Effekte der Kritischen Verletzung, da der Treffer von deiner nun beschädigten Rüstung absorbiert wurde.</p> <h4>Rüstung reparieren</h4> <p>Die Reparatur einer Rüstung kostet pro verlorenem RP 10% des Listenpreises. Wenn du also eine Kettenbrünne mit 1 RP Schaden am Körper und 1 AP Schaden an einem Arm hast, dann kostet es 20% des Listenpreises der Rüstung sie zu reparieren, in diesem Fall 12 S. Wenn ein Teil deiner Rüstung vollständig zerstört ist, kostet das Reparieren 30% des Listenpreises der Rüstung und du wirst wahrscheinlich einige Zeit warten müssen, bis die Reparatur abgeschlossen ist.</p> <p>Du kannst deine Rüstung auch selbst reparieren, wenn du über die entsprechende Berufs-Fähigkeit und das richtige Werkzeug verfügst. Für Plattenrüstungen brauchst du zudem eine Werkstatt.</p> <h3>Rüstungs-Qualitäten</h3> <p>Rüstungen können die folgenden Rüstungs-Qualitäten haben:</p> <h4>Flexibel</h4> <p>Eine flexible Rüstung kann auf Wunsch unter einer nicht-flexiblen Rüstung getragen werden. Wenn du dies tust, profitierst du von beidem.</p> <h4>Undurchdringlich</h4> <p>Die Rüstung ist besonders robust, was bedeutet, dass die meisten Angriffe sie schlicht nicht durchdringen können. Alle Kritischen Verletzungen, die von einer ungeraden Zahl beim Trefferwurf verursacht wurden, also zum Beispiel 11 oder 33, werden ignoriert.</p> <h3>Rüstungs-Makel</h3> <p>Einige Rüstungen haben Schwächen, die durch folgende RüstungsMakel dargestellt werden:</p> <h4>Partiell</h4> <p>Die Rüstung bedeckt nicht die gesamte Trefferzone. Ein Gegner, der bei seinem Trefferwurf eine gerade Zahl würfelt oder einen Kritischen Treffer, ignoriert die RP der partiellen Rüstung.</p> <h4>Schwachpunkte</h4> <p>Die Rüstung hat kleine Schwachstellen, an denen eine Klinge hindurchgleiten kann, wenn der Gegner überaus geschickt ist oder einfach nur viel Glück hat. Wenn dein Gegner eine Waffe mit der Durchbohrend-Qualität hat und einen Kritischen Treffer erzielt, werden die RP deiner Rüstung ignoriert.</p>"
    },
    {
      "id": "1gNxlCdPV1C3oZ6Z",
      "name": "Springen und Fallen",
      "description": "<p>Springen, um die Kante einer steilen Klippe zu fassen zu bekommen, von Dach zu Dach zu kommen oder bei dem Versuch zu scheitern und schreiend in einen grausamen Tod zu stürzen sind essenzielle Bestandteile der traditionellen WFRS-Erfahrung. </p><p>Standardwürfe für Athletik oder Artistik (Akrobatik) werden in den meisten Fällen genügen, um den Ausgang zu ermitteln, doch manchmal ist es wichtig zu wissen, wie weit man gesprungen ist oder was passiert, wenn man dabei abstürzt.</p><h4>Springen</h4><p>Du kannst deinen Bewegungs-Wert in Fuß (circa 30 cm) weit springen, ohne einen Wurf durchführen zu müssen. Wenn du weiter springen willst, dann erfordert dies einen <strong>durchschnittlichen (+20) Athletik-Wurf</strong>, sofern du mindestens deinen Bewegungs-Wert in Metern Anlauf hattest. Ohne Anlauf ist der Wurf <strong>herausfordernd (+0).</strong> Bei einem Erfolg springst du für jeden EG zusätzlich 1 Fuß (circa 30 cm) weit. Selbst +0 EG bringen dir einen Bonus von einem halben Fuß (circa 15 cm).</p><h4>Fallen</h4><p>Wenn man fällt, dann erleidet man [[/r 1d10]] Schaden, mit +3 Schaden für jeden Meter, den man gefallen ist. Der erlittene Schaden wird um deinen Widerstands-Bonus reduziert, nicht jedoch um deine Rüstungspunkte.</p><p>Wenn du dich mit Absicht fallen lässt oder irgendwo herunterspringst, dann kannst du mit einem <strong>durchschnittlichen (+20) Athletik-Wurf</strong> versuchen, den Schaden zu reduzieren. Bei einem Erfolg giltst du als 1 Meter weniger tief gefallen, mit 1 zusätzlichem Meter weniger pro EG.</p><p>Wenn du die Tiefe auf diese Weise so reduzierst, dass sie auf 0 oder weniger sinkt, erleidest du gar keinen Schaden durch den Sturz oder Sprung.</p><p>Wenn du durch den Sturz mehr LP verlierst, als dein Widerstands-Bonus ist, erhältst zu zusätzlich den Zustand Niedergestreckt.</p>"
    },
    {
      "id": "1mSZYLhLyFifvNY9",
      "name": "Wörlin",
      "description": "<p>Der kleine Fischerort Wörlin ist vom Fluss aus beinahe unmöglich zu erkennen. Die Siedlung ist von einer Reihe kleiner, felsiger Inselchen und Klippen umgeben und wird zudem von Tausenden von Bäumen mit hängenden Zweigen verdeckt. Diese „Weiden von Wörlin“ säumen die Ufer des Reik viele Meilen weit in beide Richtungen, und es scheint, als hätte niemand ein Interesse daran, ihr Holz zu schlagen. Jeden Tag passieren viele Handelsbarken Wörlin, aber in Wörlin selbst legt kaum jemand an, denn die meisten der vorbeifahrenden Waren sind für lukrativere Märkte bestimmt.</p><p>&nbsp;</p><blockquote>    <h3><em>Die Wurzel des Übels</em></h3>    <p><em>Am Festtag Sonnenstill versammelt sich der „Weiler-Kreis“ – ein Rat der Ältesten des Dorfes – um „die Weiden zu wässern“. Bei dieser einfachen Zeremonie wird gesungen, getanzt, geschlemmt und einem fremden Mann mit dem Messer der Hals aufgeschnitten, damit sein Blut auf die durstigen Wurzeln der Weidenkönigin spritzt und deren blutiger Appetit für ein weiteres Jahr gestillt bleibt.</em></p><p><em>Sollte die Zeremonie vollendet werden, schlummert die Königin zufrieden weiter und sorgt so dafür, dass der Weiler vor den Kindern des Waldes in Sicherheit bleibt. Sollte die Zeremonie jedoch unterbrochen werden, dann erwacht die Königin und ruft ihre Kinder herbei, was brüllende Tiermenschen herbeiführt, die alles in ihrem Weg abschlachten. Außenstehende interessieren sich jedoch eher selten für die weiteren Konsequenzen, wenn sie ein Messer an der Kehle haben.</em></p></blockquote><p>&nbsp;</p>"
    },
    {
      "id": "1mwDFLDcbqRw8MQK",
      "name": "Die Reiker Marschen",
      "description": "<p>Zwischen den Reiker Höhen und den Hohesesienen-Hügeln liegen an der Stelle, wo der Reik und der Teufel träge ineinanderfließen, die Reiker Marschen, ein tückisches Gebiet, in dem immer wieder unerfahrene Bootsleute im flachen Wasser auf Grund laufen. Zerfledderte Wimpel und verrostete Signale markieren die gefährlichsten Stellen, helfen aber meist nicht viel. Es gibt Flusslotsen, die Boote gegen eine Gebühr durch das Gebiet leiten. Die meisten kommen in den Städten Prieze und Babenborn am Reik an Bord, während sie in Buxkopf am Teufel deutlich seltener zu finden sind. Die Gegend ist dort am gefährlichsten, wo der Teufel auf fünf Meilen Länge in den Reik mündet. Die Einheimischen nennen diese Stelle auch „Leopolds Narretei“, nach jenem Imperator, der an dieser Stelle mehrfach vergeblich versuchte, das Flussbett unter dem rötlich gefärbten Wasser vertiefen zu lassen, um die Reise für Barken mit hohen Tiefgang einfacher zu machen. Kluge Barkenmeister vermeiden diese Stelle vollständig und zahlen lieber den Wegzoll am Grünberg-Kanal, als hier ihre Fracht und ihre Besatzung zu riskieren.</p>"
    },
    {
      "id": "2IwaKatBpKLgtBYJ",
      "name": "Der Kult der Rhya, Göttin der Fruchtbarkeit",
      "description": "<p><strong>Machtzentrum</strong>: Kein Offizielles</p> <p><strong>Oberhaupt des Kultes</strong>: Keines</p> <p><strong>Wichtige Orden</strong>: Keiner</p> <p><strong>Wichtige Feiertage</strong>: Sommersonnenwende, wobei auch die Tagundnachtgleichen gefeiert werden</p> <p><strong>Heilige Schriften:</strong>: Keine, wobei es eine starke mündliche Tradition gibt</p> <p><strong>Heilige Symbole:</strong>: Ährengarben, Früchte, Spiralen</p> <p>Die freigiebige Rhya ist die Göttin der Fruchtbarkeit und des Sommers,     weithin bekannt als Erdmutter und die, die das Leben erhält. Sie wird typischerweise     als Gattin des Gottes Taal gesehen, doch die Mythen verbinden     sie mit vielen Göttern und sie hat aus vielen dieser Beziehungen     Kinder. Normalerweise wird sie als hochgewachsene, wunderschöne Frau     portraitiert, die in Blätter und Früchte gewandet ist, wobei Statuen Rhyas     üblicherweise nackt, schwanger und umgeben von ihren Kindern sind.     Viele Theologen verbinden Rhya mit dem Alten Glauben, einem prähistorischen     Kult der ersten Bauern und Jäger, die im Einklang mit dem     Land lebten, ehe das Imperium geboren wurde. Es soll noch immer abgeschiedene     Gemeinden geben, die dieser Tradition anhängen.</p> <h3><strong>Gläubige</strong></h3> <p>Die ländliche Bevölkerung der Alten Welt verehrt Rhya und verlässt     sich darauf, dass sie für die Ernten sorgt, von denen ihr Leben abhängt.     Frauen bilden den Hauptteil ihres Kultes und die meisten Hebammen     berufen sich zumindest in Lippenbekenntnissen auf Rhyas Weisheit, eine     Reihe oraler Traditionen, die sich mit der Geburt von Kindern befassen.     Obwohl sie in den Städten nicht offen verehrt wird – Stadtbürger wenden     sich eher an Shallya als an sie – ist Ihr Name dort doch fest mit Taal     verbunden, womit auch sie dort gut bekannt bleibt.</p> <p>Da ihr Kult keine großen Tempel unterhält und keine heiligen Bücher     oder Reliquien von bekannter Signifikanz beschützt, nehmen viele     Gelehrte an, dass ihre Verehrung schwindet und möglicherweise schon     so gut wie tot ist. Ihre vielen Anhänger tun nichts, um derartiges Gerede     zu korrigieren.</p> <p>Rhyas Priester haben kein festes Ornat oder bevorzugtes Gewand, wobei     allerdings Grüntöne sehr beliebt sind, genau wie die Verwendung von     Pflanzen, Blumen und Kräutern, um die Kleidung zu schmücken. Sie     kleiden sich meist in einer Weise, die nach sigmaritischer Ansicht deutlich     zu offenherzig ist. Dies sorgt immer wieder für Reibungen, denn die     Rhyaner glauben, dass solche Prüderie dazu führt, dass man den Prinzen     des Exzesses anlockt, da so verbotene Gelüste genährt werden. Gläubige     Sigmariten widersprechen dem vehement und behaupten, dass Abstinenz     und der Widerstand gegen jedwede Versuchung einen besseren Schutz     darstellen als gelebter Genuss.</p> <h3><strong>Heilige Stätten</strong></h3> <p>Rhya hat keine großen Tempel, obwohl viele uralte, von den als     Ogham-Steinen bekannten Menhiren markierten Orte Zentren ihres     Kultes sind und während der Tagundnachtgleichen noch immer von den     Schreien ekstatischer Feiernder wiederhallen.</p> <p>Schreine der Rhya sind häufig einfache Statuen der Göttin, häufig umgeben     von Speisen und Getränken als Opfergaben. Ältere Steine sind häufig     kleine Menhire, die von ausgewaschenen Spiralmustern bedeckt sind.</p> <h3><strong>Busse</strong></h3> <p>Rhyas Buße könnten die Wiederherstellung verheerter Gegenden, Hilfe     für leidgeprüfte Familien und die Hege heiliger Lichtungen sein. Es     kommt immer wieder vor, dass Rhyaner damit beauftragt werden, hilfsbedürftigen     Familien beizustehen, was sie nicht selten in Konflikt mit     dem örtlichen Büttel oder gar den Gesetzeshütern bringt.</p> <blockquote>     <h3><em><strong>Gebote</strong></em></h3>     <ul>         <li><em>Verteidige Familien, Kinder und Ernten vor jeder Bedrohung.</em></li>         <li><em>Schäme dich niemals für den Leib, den Rhya dir schenkte.</em></li>         <li><em>Leben ist heilig; füge niemandem Leid zu wenn kein anderes Leben             in Gefahr ist.</em></li>         <li><em>Verurteile niemanden wegen dem, den er liebt.</em></li>         <li><em>Vereitle die Werke des Prinzen des Exzesses, wann immer sich             sein Durst erhebt.</em></li>     </ul> </blockquote> <h3>Segen</h3> <p>@Compendium[wfrp4e-core.prayers.TKHvOsihelBStO6i]{Blessing of Breath}</p> <p>@Compendium[wfrp4e-core.prayers.tEMwdlHM8A40h6HE]{Blessing of Conscience}</p> <p>@Compendium[wfrp4e-core.prayers.maUl7MoLvuvTOhM0]{Blessing of Grace}</p> <p>@Compendium[wfrp4e-core.prayers.C92dpJPRYpkZFsGu]{Blessing of Healing}</p> <p>@Compendium[wfrp4e-core.prayers.K5DE9cceinUTIrem]{Blessing of Protection}</p> <p>@Compendium[wfrp4e-core.prayers.Jkt465WPdRcejLwl]{Blessing of Recuperation}</p> <h3>Wunder</h3> <p>@Compendium[wfrp4e-core.prayers.qB1T6ii29jreZBRP]{Rhya's Children}</p> <p>@Compendium[wfrp4e-core.prayers.OiMiQmsv1mut24jD]{Rhya's Harvest}</p> <p>@Compendium[wfrp4e-core.prayers.25trttu8NxFQQCo9]{Rhya's Shelter}</p> <p>@Compendium[wfrp4e-core.prayers.pBWXlJDOE7tfl8hP]{Rhya's Succour}</p> <p>@Compendium[wfrp4e-core.prayers.0uT3mzx8v4H3gVQj]{Rhya's Touch}</p> <p>@Compendium[wfrp4e-core.prayers.dDxhGgBBM9CugxsH]{Rhya's Union}</p>"
    },
    {
      "id": "2Yn7wOvwiK7yIJcg",
      "name": "Sonstige Ausrüstung",
      "description": ""
    },
    {
      "id": "2fe0ux3fDMtoiHZK",
      "name": "Der Bögen",
      "description": "<p>Die Bewohner von Bögenhafen sagen, dass es ein Geschenk Bögenauers sei, des Schutzgottes ihrer Stadt, dass der Bögen eine so ideale Handelsstraße ist. Der Fluss fließt relativ sanft dahin, ohne dabei jedoch zu langsam zu sein, weshalb man ihn beinahe ebenso schnell hinaufsegeln wie hinabfahren kann. Durch seine große Tiefe ist der Bögen auch von größeren Barken sicher vom Reik bis nach Bögenhafen gut zu befahren. Seine Quelle liegt hoch zwischen den eisigen Gipfeln des Grauen Gebirges, doch der Fluss Bögen ist dennoch warm, da er sich lang durch das hügelige Vorbergland windet. Wegen dieser Wärme sammelt sich immer wieder dichter Nebel entlang seiner Ufer. An den meisten Abenden kriecht dieser Nebel vom Bögen aus ins Land und seine Finger umfangen die Siedlungen und fließen bis in den sie umgebenden Reikwald hinein. Der Nebel ist oft so dicht, dass er beinahe jede Sicht nimmt, weshalb Diebe, Schmuggler und Schlimmere ihn gern nutzen, um ihre nächtlichen Aktivitäten zu verbergen.</p>"
    },
    {
      "id": "2jOnMEHS9Xt26AQ7",
      "name": "Zwerge",
      "description": "<p>Die Zwerge, die sich selbst Dawi nennen, sind auf geradezu legendäre Weise mürrisch und stur. Der Großteil von ihnen lebt in gewaltigen Bergfestungen, die als Wehrstädte bekannt sind, doch auch nahezu alle größeren Städte und die Hauptstadt des Reiklandes haben zwergische Bewohner. Sie leben in Sippen- und Klanverbänden und neigen dazu, untereinander zu bleiben, weshalb sie häufig in eigenen Stadtvierteln leben. Viele der im Reikland beheimateten Zwerge sind Abkömmlinge der Bewohner der vor vielen Jahrhunderten gefallenen Wehrstädte. Sie sehen sich selbst noch immer als Zwerge des Grauen Gebirges, auch wenn einige von ihnen noch nie einen Berg gesehen haben, geschweige denn ein Gebirge.</p> <p>In der zwergischen Kultur werden handwerkliche Fähigkeiten sehr geschätzt, besonders die Künste der Steinmetze, Schmiede und Maschinisten, weshalb die Wehrstädte beeindruckende Zurschaustellungen ihrer Kunstfertigkeit darstellen. Sie schätzen auch Gold und Juwelen und graben sich auf der Suche nach wertvollen Metallen und Edelsteinen bis tief unter die Berge. Allerdings gibt es etwas, das die Zwerge noch mehr als allen materiellen Besitz verehren, und das sind ihre Ältesten und ihre Vorfahren. Tatsächlich fußt ihre ganze Religion auf der Verehrung ganz besonderer Vorfahren. Zwerge können keine Zauber wirken, doch ihre Runenschmiede vermögen es, Artefakte mit Runen zu prägen und auf diese Weise magische Energien zu nutzen. Dabei ist es jedoch so, dass die Fortschritte ihrer Maschinisten bei mit Uhrwerken oder von Dampfmaschinen betriebenen Gerätschaften so beeindruckend sind, dass das einfache Volk sie sich nur mit Zauberei erklären kann.</p> <p>Zwerge sind stämmig, mit muskulösen Gliedern und breitem Torso. Ihre Züge wirken häufig derb und ihr Haar ist dick und fest. Die Haarlänge ist unter Zwergen ein Zeichen von Stolz und Status, was sich besonders in ihren langen und aufwendig geschmückten Bärten äußert. Einen Zwerg zu rasieren würde furchtbare Schande über ihn bringen. Überhaupt ist die Ehre für sie ein fundamentales Konzept. Sie pflegen ihre Erinnerungen und sind überaus stolz, was dazu führt, dass sie lange Groll gegen jeden hegen, der sie beleidigt oder entehrt hat. Der Drang nach Vergeltung lässt auch über die Jahre niemals nach, so dass sogar die Grolle der Vorfahren weiter gehegt werden, denn jeder Zwerg weiß, dass seine Vorväter über ihn wachen und ihre Verbitterung auch weit über den Tod hinaus bewahren. Es ist für Fremde nicht leicht, die Freundschaft eines Zwerges zu gewinnen, doch einmal errungen, ist sie absolut. Zwerge sind zwar nicht so langlebig wie die scheinbar alterslosen Elfen, doch auch ihre Leben können viele Jahrhunderte umfassen. Manche sagen, dass ihre Entschlossenheit so groß sei, dass Zwerge nicht sterben, solange sie ein Ziel verfolgen, sofern sie nicht irgendwann im Kampf getötet werden.</p> <h3>Ansichten</h3> <h4>Über Menschen aus dem Reikland …</h4> <p><em>&lsquo;Ich habe mein ganzes Leben im Reikland verbracht, wie schon mein Vater und dessen Vater vor mir. Die Reikländer sind schlau genug, sich nicht geschäftlich mit mir anzulegen, und sie zeigen mir den Respekt, der mir zusteht. Ja, sie sind unzuverlässig und so wankelmütig wie der Wind, aber sie sind auch gewitzt und voller Ideen, weshalb ich sie trotz der Risiken als Geschäftspartner schätze, denn sie sehen oft Lösungen, die mir nie in den Sinn gekommen wären.</em></p> <p style=\"text-align: right;\">&ndash; Garral Herraksson, Juwelier aus Eilhart</p> <h4>Über Halblinge …</h4> <p><em>&lsquo;Die sind einfach nicht die Art von Umgang, die ich schätze. Dieses ewige Gegrinse, Gezappel und Geplapper! Sie sind immer in Gruppen unterwegs und können einfach nicht die Klappe halten! Wenn sie in meinen Laden kommen, dann kehre ich sie mit dem Besen wieder raus. Mal ernsthaft, was haben die denn für einen Grund zu Frohsinn? Ich traue denen einfach nicht.&rsquo;</em></p> <p style=\"text-align: right;\">&ndash; Helgi Galannasniz, Bürger aus Schrabwald</p> <h4>Über Hochelfen …</h4> <p><em>&lsquo;Sprich mich bloß nicht auf diese verdammten Bastarde an! Alrug Himmelsrufer, mein fernster Großonkel, wurde im verdammten Krieg der verdammten Vergeltung von diesen verdammten … diesen … ARGH! Das ist der älteste Groll meines Klans! Er besteht seit Tausenden von verdammten Jahren! Wenn ich je auf Nachfahren dieses verdammten Galanthiel Flüsterdorn stoße, dann … bei Grungni! Dann werde ich ihnen allen – jedem einzelnen von ihnen – mit meiner Axt eine Lektion in Sachen Manieren erteilen!&rsquo;</em></p> <p style=\"text-align: right;\">&ndash; Snorrt Leivvusson, Diplomat aus Karak Ziflin</p> <h4>Über Waldelfen …</h4> <p>&lsquo;<em>Mein Urgroßvater glaubte, dass Holzfällen auf der anderen Seite des Grauen Gebirges lukrativ wäre. Er hat alle Warnungen ignoriert und war sich ganz sicher, damit reich zu werden. Was sollten ein paar dürre Elfen schon gegen ihn und seine Kumpel ausrichten können? Eine Menge, wie sich herausstellte. Nur mein Großvater hat überlebt, und auch das nur, um ihre Botschaft zu überbringen: ‚Haltet Euch fern!‘ Also bin ich jetzt dabei, mit meinen eigenen Kumpeln ein Aufgebot zusammenzustellen und Rache zu nehmen.&rsquo;</em></p> <p style=\"text-align: right;\">&ndash; Merig Ranvigsdottir, Dörflerin aus Azorn-Kalaki</p>  <blockquote> <h3 style=\"text-align: left;\"><em>Optionen: Feindseligkeit (Elfen)</em></h3> <p><span style=\"font-style: normal;\">Die Zwerge haben ein gutes Gedächtnis und die Tendenz, Grolle zu hegen, weshalb viele von ihnen eine tiefe Abneigung gegenüber Elfen verspüren, da diese einst im Krieg der Vergeltung ihre Todfeinde waren. Daher haben viele Zwerge @Compendium[wfrp4e-core.psychologies.Q2MCUrG2HppMcvN0]{Feindseligkeit (Elfen)} als Psychologische Eigenschaft (siehe Seite 190). Da viele WFRS-Gruppen sowohl Elfen als auch Zwerge beinhalten, kann das zu wenig hilfreichen Spannungen führen. Daher darfst du diese Eigenschaft zwischen Gruppenmitgliedern ignorieren, wenn du dies bevorzugst.</span></p> </blockquote>"
    },
    {
      "id": "3AQqs8YTqIXFq1Dn",
      "name": "Die Schilder",
      "description": "???"
    },
    {
      "id": "3AZW51loogKaX1Lr",
      "name": "Der Dunkelsteinring",
      "description": "<p>Die Klugen meiden den Dunkelsteinring. Der Pfad, der zu diesem Ort schrecklicher und uralter Macht führt, liegt nördlich von Blutroch in der Nähe der Straße von Altdorf nach Bögenhafen. Wenn die Nacht hereinbricht, dann leuchten die sechs suggestiv behauenen Steine grünlich, werden dabei heller, je mehr der böse Mond Morrslieb zunimmt.</p><p>In der Mitte des Dunkelsteinrings liegt eine monolithische Platte aus unidentifizierbarem Gestein, die noch immer von dem Blut der zahllosen Unschuldigen befleckt ist, die dort während der Jahrtausende geopfert wurden.</p><p>Trotz des schlechten Rufs dieses Ringes scheinen sich Reisende zu seiner boshaften Umgebung hingezogen zu fühlen, angelockt von Legenden über das mystische Potenzial dieses Ortes und verlorene Artefakte von schrecklicher, arkaner Macht. Nicht einmal die wiederkehrenden Sichtungen von Tiermenschen und Kultisten – vor allem um den Geheimnistag herum – vermögen es, diese mutigen oder einfach nur törichten Seelen abzuschrecken.</p><ul><li><strong>Unauslöschlich: </strong>With fire, sword, and shot, folks have tried for generations to tear down the <strong>Darkstone Ring</strong>. Sometimes, the assault bounces off harmlessly; other times, the site is destroyed, only to appear again. This reappearance happens when the next the Chaos moon, ‘Morrslieb’, rises. Once, Captain Ottfried Kant, a famous Witch Hunter, destroyed the ring and camped there to make sure it never returned... A month later, he was found impaled on one of the black obelisks, which had grown through him. The Order of the Anvil will pay well, in gold and favours, for a weapon that will put an end to this blight once and for all. Rumour claims the weapon needed may be buried under the ring itself...</li></ul>"
    },
    {
      "id": "3OAZM8M36mkHMmyf",
      "name": "Unternehmungen",
      "description": "<p>Zwischen den Abenteuern gibt es eine Reihe von Dingen, um die du dich kümmern kannst – die sogenannten Unternehmungen. Du darfst maximal eine Unternehmung pro Woche durchführen, wenn du nicht auf Abenteuern bist, und du darfst insgesamt maximal drei Unternehmungen durchführen, unabhängig davon, wie lange der Abstand zwischen den Abenteuern auch sein mag. Die übrige Zeit – und zwar egal, ob es sich um Tage, Wochen, Monate oder Jahre handelt – lebst du dein Leben einfach in relativer Ruhe, wie auch immer dieses bei deinem Charakter aussehen mag.</p> <p>Die meisten Unternehmungen können von jedem unternommen werden, es gibt jedoch auch einige, die auf bestimmte Klassen oder Karrieren beschränkt sind.</p> <blockquote> <p>Jahr ein, Jahr aus</p> <p>Wenn die Zeit Zwischen den Abenteuern gar zu lang ist, dann kannst du mit dem SL besprechen, wie ihr den Umfang der Unternehmungen erzählerisch etwas ausdehnen könnt. Wenn du dir zum Beispiel mit der Unternehmung Beschaffung ein neues Schwert besorgen möchtest, dann könntest du zunächst einen geeigneten Waffenschmied suchen, dann die besonderen Erze und Materialien besorgen, die dieser benötigt, dann warten, bis Schmied und Schwertfeger ihre Arbeit beendet haben, dann könnte dein Schwert gestohlen worden sein und so weiter und so weiter.</p> </blockquote> <h3><strong>Geld durchbringen</strong></h3> <p>Nachdem du auf die <strong>Tabelle für Ereignisse</strong> gewürfelt hast, kannst du das während der letzten Abenteuer verdiente Geld ausgeben, ganz nach den normalen Regeln. Dann, nachdem du deine Unternehmungen abgeschlossen hast, gilt all das Geld, das dein Charakter dabei hatte, als ausgegeben. Ja, wirklich alles. Das Silber, dass du aus der Börse eines Bürgers stibitzt hast? Weg. Der Schatz, den du den Piraten abgejagt hast? Auch weg. Der Troll-Hort, den ihr ausgeräumt habt? Ebenfalls weg. Alles weg.</p> <p>Was ist damit passiert? Es wurde ausgegeben, versoffen, verspielt, für Reparaturen verwendet, zur Tilgung von Schulden, zum Zahlen von Steuern, für Bestechungen oder was auch immer du bevorzugst. Du solltest dir die beste Geschichte dazu ausdenken, die dir zum Verschwinden deines Geldes einfällt, denn diese verrät eine Menge über deinen Charakter.</p> <p>Wenn du etwas von deinen hart verdienten Münzen behalten möchtest, dann solltest du eine Bankgeschäfte-Unternehmung (siehe Seite 196) in Erwägung ziehen. Wenn du am Anfang des nächsten Abenteuers Geld zur Verfügung haben willst – ob ehrlich oder auf andere Weise erworben, je nach Charakter –, dann solltest du eine Einnahmen-Unternehmung (siehe Seite 197) in Erwägung ziehen.</p> <p>&nbsp;</p> <h3><strong>Pflichten und Verantwortlichkeiten</strong></h3> <p>Abhängig von deiner Karriere oder deinem Volk, kannst du eine oder mehrere Unternehmungen verlieren.</p> <h4><strong>Mit großer Macht …</strong></h4> <p><em>&lsquo;Das gemeine Volk wird meine Bürde nie verstehen, das schiere Gewicht der Pflicht auf meinen Schultern. Die Schuldigen richten sich nicht von allein und es gibt stets noch so viele Dörfer mehr zu reinigen, denn unsere Feinde sind Legion.&rsquo; </em></p> <p style=\"text-align: right;\"><em>&ndash; Lothar Metzger, Hexenjäger</em></p> <p>Während du deinen Weg hinauf durch die Ränge deiner Karriere machst, wachsen auch deine Verantwortung und die Erwartungen an dich. Adelige Herren müssen sich um ihre Güter kümmern, Gildenmeister den Überblick über die Geschäfte der Gilde bewahren und ein Hauptmann der Wache seine Wächter im Auge behalten. Wenn du deine Verantwortung vernachlässigst, wirst du an Ansehen und Status verlieren.</p> <p>Wenn du eine der beiden höchsten Karrierestufen deiner Karriere erreicht hast und keine Einnahmen-Unternehmung durchführst (die symbolisiert, dass du dich um deine Geschäfte kümmerst), sinkst du um eine Karrierestufe innerhalb deiner Karriere ab; du sackst von der vierten auf die dritte Stufe oder von der dritten auf die zweite. Dies kostet keine Erfahrungspunkte und gilt als freier Karrierewechsel, nur halt eben abwärts.</p> <p>Nach diesem Schritt zurück auf deinem Karriereweg hast du nun einen niedrigeren Status und verdienst bei Einnahmen-Unternehmung weniger Geld. Mehr zu Karrieren und Status erfährst du in Kapitel 3: Klassen und Karrieren. Der Abstieg im Karriereweg führt nicht dazu, dass du irgendwelche Steigerungen verlierst, die du in der höheren Karrierestufe vorgenommen hast.</p> <p>Wenn du zur verlorenen Karrierestufe zurückkehren möchtest, musst du den Wechsel erneut mit EP bezahlen und dir deinen „rechtmäßigen Platz in der Gesellschaft“ zurückerobern.</p> <p>&nbsp;</p> <h4><strong>Elfische Angelegenheiten</strong></h4> <p><em>&lsquo;„Es gibt Zeiten, zu denen ich es kaum in Altdorf aushalte. Das liegt nicht am Gestank – obwohl dieser zutiefst abstoßend ist – oder am infernalen Lärm, es ist einfach so, dass ihr alle so furchtbar hässlich seid. Ich habe einfach das Gefühl, dass ich meinen Blick ab und an auch wieder auf etwas Schönem ruhen lassen muss, um nicht irgendwann in Geschrei auszubrechen und nie wieder damit aufzuhören.&rsquo;</em>&nbsp;</p> <p style=\"text-align: right;\"><em>&ndash; Irlianmaris Ellarel, Gesandter der Asur</em></p> <p>Selbst jene Elfen, die innerhalb der Grenzen des Imperiums leben, verstehen sich nicht als Bürger des Reiches. Es gibt Hochelfen mit diplomatischen Posten am Hofe von Karl-Franz I. sowie Kaufleute und Handelsprinzen in vielen der großen Städte des Imperiums, doch die Mehrheit der Asur vermeidet Kontakte mit Menschen (um gar nicht erst von Zwergen zu reden) und wenige würden einen Reikländer „Freund“ nennen.</p> <p>Die Waldelfen sind sogar noch zurückhaltender. Sie sind geradezu mythisch, lassen sich nur selten sehen, und wenn sie doch mal unter Menschen gehen, dann verfolgen sie eigene Interessen, die sie niemandem mitteilen.</p> <p>Zwischen den Abenteuern müssen elfische Charaktere eine ihrer Unternehmungen dafür aufwenden, Kontakt zu ihresgleichen zu halten und ihrer Verantwortung gegenüber dem eigenen Volk Genüge zu tun. Hochelfen geben gemeinhin Berichte über das, was sie erfahren haben, an Agenten Ulthuans weiter, sei es in Altdorf oder Marienburg, während die Asrai ähnliche Treffen mit Spionen aus ihrer Waldheimat abhalten. Diese Unternehmung verschafft ihnen keinen Vorteil, der über den generellen Vorteil hinausgeht, ein Elf zu sein. Beachte: Elfen verlieren nur dann eine Unternehmung in der „Zwischen den Abenteuern “-Phase, wenn diese mindestens 3 Wochen lang ist, der Charakter also eigentlich 3 Unternehmungen zur Verfügung hätte.</p> <blockquote> <p style=\"font-style: italic;\"><strong><span style=\"font-style: normal;\">Elfisches Ansehen</span></strong></p> <p style=\"font-style: italic;\"><span style=\"font-style: normal;\">Du wirst bemerken, dass hochrangige Elfen, die ihren Karriere-Status nicht verlieren wollen, effektiv nur noch Zeit für eine einzige „freie“ Unternehmung haben. Dies ist gewollt und soll zum einen ein paar der anfänglichen Vorteile ausgleichen, die elfische Charaktere haben, und zum anderen zum Ausdruck bringen, wie langsam sich Elfen mit ihren langen Leben an Veränderungen anpassen. Wenn ihr jedoch das Gefühl habt, dass dies elfische Charaktere unangemessen benachteiligt oder dem Spielspaß abträglich ist, dann könnt ihr eine oder auch beide Beschränkungen aufheben.</span></p> </blockquote>"
    },
    {
      "id": "48AQuLalfmBgrGvg",
      "name": "Schwierigkeiten im Kampf",
      "description": "<p>Im Kampf können Würfe genauso modifiziert werden wie andere Würfe. Solche Modifikatoren können Eigenarten der Feinde, der Umgebung, des Wetters oder zahllose andere Faktoren darstellen. In der folgenden Liste findest du die im Kampf am häufigsten vorkommenden Modifikatoren. Du kannst sie auch als Vergleich bei der Beurteilung nicht erwähnter Faktoren verwenden. Erinnere dich, dass der SL bei jedem Wurf das letzte Wort in Sachen Schwierigkeit hat.</p> <p>&nbsp;</p> <h4 class=\"paragraph\" style=\"text-indent: -.25in; mso-list: l3 level1 lfo1; tab-stops: list .5in; vertical-align: baseline; margin: 0in 0in .0001pt .25in;\">Very Easy (+60)&nbsp;</h4> <ul> <li><span data-contrast=\"none\">Shooting a Monstrous target (Giant size).</span>&nbsp;</li> <li><span data-contrast=\"none\">Shooting into a crowd (13+ targets)</span>&nbsp;</li> </ul> <p ><span data-contrast=\"none\">&nbsp;</span></p> <h4 ><span data-contrast=\"none\">Easy (+40)</span>&nbsp;</h4> <ul> <li><span data-contrast=\"none\">Shooting a target at Point Blank Range.</span>&nbsp;</li> <li><span data-contrast=\"none\">Shooting an Enormous target (Griﬀon size)</span>&nbsp;</li> <li><span data-contrast=\"none\">Attacking an opponent you outnumber 3 to 1.</span>&nbsp;</li> <li><span data-contrast=\"none\">Shooting at a Large group (7&ndash;12 targets).</span>&nbsp;<br /><br /></li> </ul> <h4 ><span  data-contrast=\"none\">Average (+20)</span>&nbsp;</h4> <ul> <li><span data-contrast=\"none\">Shooting a Large target (Ogre size).</span>&nbsp;</li> <li><span data-contrast=\"none\">Shooting at Short Range: less than half weapon range.</span>&nbsp;</li> <li><span data-contrast=\"none\">Shooting at a small group (3&ndash;6 targets)</span>&nbsp;</li> <li><span data-contrast=\"none\">Shooting when you spent your last Action aiming (no Test to aim required).</span>&nbsp;</li> <li><span data-contrast=\"none\">Attacking an Engaged opponent in the sides or rear.</span>&nbsp;</li> <li><span data-contrast=\"none\">Attacking an opponent you outnumber 2 to 1.</span>&nbsp;</li> <li><span data-contrast=\"none\">Attacking a target with the Prone Condition.</span>&nbsp;</li> </ul> <p ><span data-contrast=\"none\">&nbsp;</span></p> <h4 ><span data-contrast=\"none\">Challenging (+0)</span>&nbsp;</h4> <ul> <li><span data-contrast=\"none\">A standard attack.</span>&nbsp;</li> <li><span data-contrast=\"none\">Shooting an Average target (Human size).</span>&nbsp;</li> </ul> <p ><span data-contrast=\"none\">&nbsp;</span></p> <h4 ><span data-contrast=\"none\">Difficult (-10)</span>&nbsp;</h4> <ul> <li><span data-contrast=\"none\">Attacking whilst you have the @Condition[Prone] Condition, or otherwise beneath your target.</span>&nbsp;</li> <li><span data-contrast=\"none\">Attacking whilst in the mud, heavy rain or difficult terrain.</span>&nbsp;</li> <li><span data-contrast=\"none\">Shooting at Long Range: up to double weapon range.</span>&nbsp;</li> <li><span data-contrast=\"none\">Shooting on a Round where you also use your Move (walk).</span>&nbsp;</li> <li><span data-contrast=\"none\">Shooting a small target (Child size).</span>&nbsp;</li> <li><span data-contrast=\"none\">Target in soft cover (behind a hedge for example).</span>&nbsp;</li> </ul> <p ><span data-contrast=\"none\">&nbsp;</span></p> <h4 ><span data-contrast=\"none\">Hard (-20)</span>&nbsp;</h4> <ul> <li><span data-contrast=\"none\">A called shot to a specific Hit Location. If you succeed you hit that location.</span>&nbsp;</li> <li><span data-contrast=\"none\">Fighting in an enclosed space with a weapon with a Length longer than Average.</span>&nbsp;</li> <li><span data-contrast=\"none\">Shooting targets concealed by fog, mist or shadow.</span>&nbsp;</li> <li><span data-contrast=\"none\">Attacking in a monsoon, hurricane, thick blizzard, or other extreme weather.</span>&nbsp;</li> <li><span data-contrast=\"none\">Dodging when you have the Prone Condition, or are mounted.</span>&nbsp;</li> <li><span data-contrast=\"none\">Close combat in darkness.</span>&nbsp;</li> <li><span data-contrast=\"none\">Shooting a Little target (Cat size).</span>&nbsp;</li> <li><span data-contrast=\"none\">Using a weapon in your oﬀ hand.</span>&nbsp;</li> <li><span data-contrast=\"none\">Target in medium cover (wooden fence for example).</span>&nbsp;</li> </ul> <p ><span data-contrast=\"none\">&nbsp;</span></p> <h4 ><span data-contrast=\"none\">Very Hard (-30)</span>&nbsp;</h4> <ul> <li><span data-contrast=\"none\">Attacking or dodging in the deep snow, water or other arduous terrain.</span>&nbsp;</li> <li><span data-contrast=\"none\">Shooting a tiny target (Mouse size).</span>&nbsp;</li> <li><span data-contrast=\"none\">Shooting at Extreme range, up to three times weapon range.</span>&nbsp;</li> <li><span data-contrast=\"none\">Shooting on a Round where you also use your Move (Run).</span>&nbsp;</li> <li><span data-contrast=\"none\">Shooting in darkness.</span>&nbsp;</li> <li><span data-contrast=\"none\">Target in hard cover (behind stone wall, for example) </span>&nbsp;</li> </ul> <p>&nbsp;</p> <h4>Helpless Targets</h4> <p>Melee Tests made to hit a sleeping, unconscious, or otherwise helpless target automatically succeed. Check the @Condition[Unconscious] Condition.</p> <h4>Shooting into a Group</h4> <p>Ranged Tests made to hit a group of targets are <strong>Average (+20)</strong> if there is 3-6 of them, <strong>Easy (+40) </strong>if there are 7-12 of them, and <strong>Very Easy (+60)</strong> if there is 13 or more of them. Any successful hits are randomised between all likely targets as the GM prefers. If this modifier allows you to hit when the Test would otherwise have failed, you succeed with +0 SL.</p> <h4>Outnumbering</h4> <p>If you out-number an opponent 2 to 1, you gain a bonus of +20 to hit your opponent in melee combat. If you outnumber an enemy by 3 to 1, you get an even larger bonus of +40 to hit. Further, at the end of every Round, all outnumbered opponents lose 1 Advantage. Outnumbering is generally determined by how many Characters are Engaged with each other; if there is any doubt, the GM decides who is outnumbering whom.</p> <h4>Size</h4> <p>Size is an important factor when shooting at a target: it is far easier to hit a barn door than an apple. See @Compendium[wfrp4e-core.traits.8slW8CJ2oVTxeQ6q]{Size}. If this modifier allows you to hit when the Test would otherwise have failed, you succeed with +0 SL.</p> <p>&nbsp;</p> <blockquote> <h3><em>Combining Difficulties</em></h3> <p><em>There will be instances where multiple factors make taking a particular action more difficult than normal. Lurking in a gloomy forest as you attempt to shoot at a distant opponent through the trees is harder than shooting at the same opponent on a bright day in an open field. When combining multiple difficulties, use the following guidelines:</em></p> <ul> <li><em>If the situation would apply two or more penalties, simply add the modifiers together to a maximum of &ndash;30 or Very Hard. For example, fog and aiming for a specific body part both make Weapon Skill Tests <strong>Hard (&ndash;20)</strong>. When combined, the Test would simply be <strong>Very Hard (&ndash;30),</strong> rather than suffer a &ndash;40 modifier. Similarly, if the situation would apply two or more bonuses, add the modifiers together to a maximum of +60 or Very Easy.</em><br /><br /></li> <li><em>If the situation would apply a penalty and a bonus, add them together to find the new difficulty. Attacking an opponent while standing in deep snow normally requires a <strong>Very Hard (&ndash;30)</strong> Test. But attacking an opponent who is Prone requires an <strong>Easy (+20)</strong> Test. In a situation where both apply, the Test would be <strong>Difficult (&ndash;10) </strong>since &ndash;30 plus +20 equals &ndash;10.</em></li> </ul> <p>&nbsp;</p> <h3><span style=\"font-style: normal;\">Options: Shooting Into Melee</span></h3> <p><span style=\"font-style: normal;\">For most, simply choosing a target and rolling to hit is enough of a complication. However, some prefer the rules be more precise when firing at an Engaged target. If this is you, use the following rules:</span></p> <p>&nbsp;</p> <p><span style=\"font-style: normal;\">Ballistic Skill Tests against Engaged opponents are resolved as normal, but suffer a penalty of &ndash;20 as you try your best to hit your specified target. If this modifier causes you to fail when the Test would otherwise have succeeded, you instead hit one of the target&rsquo;s Engaged opponents, as determined randomly by the gM. If you do not care whom you hit, you may gain a bonus of +20 to +60 to hit, see Shooting into a Group.</span></p> </blockquote>"
    }
  ]
}
