{
  "label": "Talente",
  "mapping": {
    "tests": "data.tests.value",
    "effects": {
      "path": "effects",
      "converter": "effects"
    }
  },
  "entries": [
    {
      "description": "<p>Du triffst den Gegner stets genau zwischen die Augen … oder wo du ihn auch immer zu treffen wünschst. Statt die Zahlen des Wurfes umzudrehen, um die Trefferzone zu ermitteln, darfst du dir beim Angriff mit einer Fernkampfwaffe die von dir getroffene Trefferzone einfach aussuchen.</p>",
      "id": "Accurate Shot",
      "name": "Präzisionsschütze",
      "tests": ""
    },
    {
      "description": "<p>Einer deiner fünf Hauptsinne ist so hochentwickelt, dass dir Dinge auffallen, die anderen entgehen. Du kannst bei Wahrnehmungs-Würfen mit diesem Sinn normalerweise unbemerkbare Dinge wahrnehmen, je nach Vorgabe des SL. Das könnte zum Beispiel Folgendes sein: einen Adler sehen, der noch außerhalb der Sichtweite anderer ist, ein nahezu geruchloses Gift riechen, das Atmen einer stillstehenden Maus hinter einer Bretterwand hören, einen abgenutzten Buchstaben an einer Druckerpresse ertasten oder schmecken, das zwei Humpen Bier zwar von der gleichen Brauerei, aber aus unterschiedlichen Fässern stammen.</p>",
      "id": "Acute Sense",
      "name": "Scharfer Sinn (Sinn)",
      "tests": "Wahrnehmung (Sinn)"
    },
    {
      "description": "<p>Einer deiner fünf Hauptsinne ist so hochentwickelt, dass dir Dinge auffallen, die anderen entgehen. Du kannst bei Wahrnehmungs-Würfen mit diesem Sinn normalerweise unbemerkbare Dinge wahrnehmen, je nach Vorgabe des SL. Das könnte zum Beispiel Folgendes sein: einen Adler sehen, der noch außerhalb der Sichtweite anderer ist, ein nahezu geruchloses Gift riechen, das Atmen einer stillstehenden Maus hinter einer Bretterwand hören, einen abgenutzten Buchstaben an einer Druckerpresse ertasten oder schmecken, das zwei Humpen Bier zwar von der gleichen Brauerei, aber aus unterschiedlichen Fässern stammen.</p>",
      "id": "Acute Sense (Any)",
      "name": "Scharfer Sinn (Sinn)",
      "tests": "Wahrnehmung (Sinn)"
    },
    {
      "description": "<p>Einer deiner fünf Hauptsinne ist so hochentwickelt, dass dir Dinge auffallen, die anderen entgehen. Du kannst bei Wahrnehmungs-Würfen mit diesem Sinn normalerweise unbemerkbare Dinge wahrnehmen, je nach Vorgabe des SL. Das könnte zum Beispiel Folgendes sein: einen Adler sehen, der noch außerhalb der Sichtweite anderer ist, ein nahezu geruchloses Gift riechen, das Atmen einer stillstehenden Maus hinter einer Bretterwand hören, einen abgenutzten Buchstaben an einer Druckerpresse ertasten oder schmecken, das zwei Humpen Bier zwar von der gleichen Brauerei, aber aus unterschiedlichen Fässern stammen.</p>",
      "id": "Acute Sense (any)",
      "name": "Scharfer Sinn (Sinn)",
      "tests": "Wahrnehmung (Sinn)"
    },
    {
      "description": "<p>Einer deiner fünf Hauptsinne ist so hochentwickelt, dass dir Dinge auffallen, die anderen entgehen. Du kannst bei Wahrnehmungs-Würfen mit diesem Sinn normalerweise unbemerkbare Dinge wahrnehmen, je nach Vorgabe des SL. Das könnte zum Beispiel Folgendes sein: einen Adler sehen, der noch außerhalb der Sichtweite anderer ist, ein nahezu geruchloses Gift riechen, das Atmen einer stillstehenden Maus hinter einer Bretterwand hören, einen abgenutzten Buchstaben an einer Druckerpresse ertasten oder schmecken, das zwei Humpen Bier zwar von der gleichen Brauerei, aber aus unterschiedlichen Fässern stammen.</p>",
      "id": "Acute Sense (Sight)",
      "name": "Scharfer Sinn (Sicht)",
      "tests": "Wahrnehmung (Sinn)"
    },
    {
      "description": "<p>Einer deiner fünf Hauptsinne ist so hochentwickelt, dass dir Dinge auffallen, die anderen entgehen. Du kannst bei Wahrnehmungs-Würfen mit diesem Sinn normalerweise unbemerkbare Dinge wahrnehmen, je nach Vorgabe des SL. Das könnte zum Beispiel Folgendes sein: einen Adler sehen, der noch außerhalb der Sichtweite anderer ist, ein nahezu geruchloses Gift riechen, das Atmen einer stillstehenden Maus hinter einer Bretterwand hören, einen abgenutzten Buchstaben an einer Druckerpresse ertasten oder schmecken, das zwei Humpen Bier zwar von der gleichen Brauerei, aber aus unterschiedlichen Fässern stammen.</p>",
      "id": "Acute Sense (Taste)",
      "name": "Scharfer Sinn (Geschmack)",
      "tests": "Wahrnehmung (Sinn)"
    },
    {
      "description": "<p>Durch Erfahrung, Talent oder Training gelingt es dir, die Winde der Magie sicherer zu manipulieren. Du erleidest keinen Kontrollverlust, wenn du bei einem erfolgreichen Kanalisieren-Wurf einen Pasch würfelst.</p>",
      "id": "Aethyric Attunement",
      "name": "Äthergespür",
      "tests": "Kanalisieren (beliebiger Wind)"
    },
    {
      "description": "<p>Schattige Gassen sind dein zweites Zuhause. Wenn du Schleichen (Stadt) einsetzt, darfst du bei jedem misslungenen Wurf die Zahlen vertauschen, wenn dies zu einem Erfolg führt.</p>",
      "id": "Alley Cat",
      "name": "Straßenkatze",
      "tests": "Schleichen (Stadt)"
    },
    {
      "description": "<p>Du kannst deine nichtdominante Hand sehr viel besser verwenden als die meisten, sei es durch Training oder Talent. Du hast nur einen Abzug von -10 bei Würfen, bei denen es allein um die nichtdominante Hand geht, nicht die üblichen -20. Wenn du dieses Talent zweimal erworben hast, hast du gar keinen Abzug mehr</p>",
      "id": "Ambidextrous",
      "name": "Beidhändigkeit",
      "tests": ""
    },
    {
      "description": "<p>Wilde Tiere fühlen sich deiner Nähe wohl und folgen dir häufig wie einem Leittier. Alle Kreaturen mit der Eigenschaft Tierhaft, die nicht auf Aggressivität abgerichtet wurden, beruhigen sich in deiner Gegenwart automatisch, sofern sie keinen Grund haben, dies nicht zu tun, sei es durch Schmerz, einen Angriff, natürliche Überaggressivität oder nahe Jungtiere, die sie beschützen.</p>",
      "id": "Animal Affinity",
      "name": "Tierverbundenheit",
      "tests": "Tiere bezirzen"
    },
    {
      "description": "<p>Du studierst entweder eine der 8 Arkanen Lehren der Magie – Bestien,Feuer, Himmel, Leben, Licht, Metall, Schatten, Tod – oder praktizierst eine der weniger bekannten Lehren wie die der Heckenzauberei oder der Nekromantie. Du darfst dir nun Zauber deiner ausgewählten Lehre einprägen, für die folgenden EP-Kosten:</p><p>Zahl der gegenwärtig EP-Kosten eines eingeprägten Zauber neuen Zaubers<br/>Intelligenz-Bonus x 1 100 EP<br/>Intelligenz-Bonus x 2 200 EP<br/>Intelligenz-Bonus x 3 300 EP<br/>Intelligenz-Bonus x 4 400 EP<br/>… und so weiter</p><p>Wenn dein Intelligenz-Bonus 4 beträgt, dann kosten dich die ersten 4 Zauber jeweils 100 EP, die nächsten 4 jeweils 200 EP und so weiter. Die vollständigen Regeln für das Erlernen neuer Zauber findest du in Kapitel 8: Magie. Unter normalen Umständen kannst du nie mehr als ein einziges Arkane-Magie-Talent erlernen. Des Weiteren kannst du die Talente Segen und Anrufung nicht erlernen, wenn du das Talent Arkane Magie gelernt hast. Du kannst das Talent für 100 EP wieder verlernen, doch dabei verlierst du sofort auch sämtliche Zauber, die du gelernt hast.</p>",
      "id": "Arcane Magic",
      "name": "Arkane Magie (Lehre)",
      "tests": ""
    },
    {
      "description": "<p>Du studierst entweder eine der 8 Arkanen Lehren der Magie – Bestien,Feuer, Himmel, Leben, Licht, Metall, Schatten, Tod – oder praktizierst eine der weniger bekannten Lehren wie die der Heckenzauberei oder der Nekromantie. Du darfst dir nun Zauber deiner ausgewählten Lehre einprägen, für die folgenden EP-Kosten:</p><p>Zahl der gegenwärtig EP-Kosten eines eingeprägten Zauber neuen Zaubers<br/>Intelligenz-Bonus x 1 100 EP<br/>Intelligenz-Bonus x 2 200 EP<br/>Intelligenz-Bonus x 3 300 EP<br/>Intelligenz-Bonus x 4 400 EP<br/>… und so weiter</p><p>Wenn dein Intelligenz-Bonus 4 beträgt, dann kosten dich die ersten 4 Zauber jeweils 100 EP, die nächsten 4 jeweils 200 EP und so weiter. Die vollständigen Regeln für das Erlernen neuer Zauber findest du in Kapitel 8: Magie. Unter normalen Umständen kannst du nie mehr als ein einziges Arkane-Magie-Talent erlernen. Des Weiteren kannst du die Talente Segen und Anrufung nicht erlernen, wenn du das Talent Arkane Magie gelernt hast. Du kannst das Talent für 100 EP wieder verlernen, doch dabei verlierst du sofort auch sämtliche Zauber, die du gelernt hast.</p>",
      "id": "Arcane Magic (Any Arcane Lore)",
      "name": "Arkane Magie (Lehre)",
      "tests": ""
    },
    {
      "description": "<p>Du bist sehr gut darin, deinen Standpunkt zu vertreten und Diskussionen zu gewinnen. Wenn dir bei der Debatte ein erfolgreicher Charme-Wurf gelungen ist, dann kannst du entweder die erwürfelten EG verwenden, oder die Zahl, die mit dem Würfel für die Einerstelle gefallen ist. Bei einem erfolgreichen Wurf von 24 wären Letzteres also +4 EG.</p>",
      "id": "Argumentative",
      "name": "Wortgewandt",
      "tests": "Charme-Würfe beim Argumentieren und Debattieren"
    },
    {
      "description": "<p>Du besitzt ein natürliches Talent für Künstlerisches und kannst mit nichts als etwas Zeit und geeignetem Material präzise Skizzen erstellen. Diese Befähigung kann im Spiel vielerlei Anwendung finden, zum Beispiel wenn du ein präzises Fahndungsbild skizzieren oder akkurate Darstellungen in einem Reisejournal gestalten möchtest, wobei die Festlegung der sich daraus ergebenden Vorteile beim SL liegt. Zudem fügt dieses Talent jeder Karriere, in die du wechselst, die Fähigkeit Kunst (1 nach Wahl) hinzu. Wenn sich bereits eine Kunst-Fähigkeit in der entsprechenden Karriere befindet, kannst du die entsprechende Kunst-Fähigkeitstattdessen für 5 EP weniger pro Steigerung verbessern.</p>",
      "id": "Artistic",
      "name": "Künstlerisch",
      "tests": "Kunst"
    },
    {
      "description": "<p>Egal, ob es an deinen Augen, deinem ebenmäßigen Gesicht oder deinen perfekten Zähnen liegt, du weißt einfach, wie du dein Aussehen nutzen kannst. Wenn dir bei der Beeinflussung einer Person, die sich zu dir hingezogen fühlt, ein erfolgreicher Charme-Wurf gelungen ist, dann kannst du entweder die erwürfelten EG verwenden oder die Zahl, die mit dem Würfel für die Einerstelle gefallen ist. Bei einem erfolgreichen Wurf von 38 wären Letzteres also +8 EG.</p>",
      "id": "Attractive",
      "name": "Attraktiv",
      "tests": "Charme-Würfe zur Beeinflussung jener, die sich von dir angezogen fühlen"
    },
    {
      "description": "<p>Du bist gut darin, deine Raserei im Kampf unter Kontrolle zu halten. Du kannst deine Raserei am Ende der Runde beenden, wenn dir ein Besonnenheits-Wurf gelingt.</p>",
      "id": "Battle Rage",
      "name": "Kampfrausch",
      "tests": "Nahkampf-Würfe in Raserei"
    },
    {
      "description": "<p>Du hast schnelle, kontrollierte Schläge nach der Waffe des Gegners trainiert, um die Deckung durchbrechen zu können oder Attacken abzulenken. Als Handlung kannst du vor dem Würfeln Klingenschlag wählen. Führe einen Kampfgeschick-Wurf durch; wenn du Erfolg hast, verliert der Gegner 1 Vorteil, sowie 1 weiteren Vorteil pro EG, den du erreicht hast. Dieser Wurf ist kein Vergleichender Wurf. Das Talent hat keine Wirkung, wenn der Gegner keine Waffe führt oder eine größere als du besitzt (siehe Seite 339).</p>",
      "id": "Beat Blade",
      "name": "Klingenschlag",
      "tests": "Kampfgeschick-Würfe für einen Klingenschlag"
    },
    {
      "description": "<p>Die Großen und Mächtigen beachten dich nicht, denn sie denken, dass es unter ihrer Würde sei, dich auch nur wahrzunehmen. Sofern du entsprechend gewandet bist und bei nichts Auffälligem gesehen wirst, werden dich jene mit höherem Status-Rang normalerweise ignorieren, sofern deine Gegenwart in diesem Moment nicht gänzlich unpassend ist. Dies macht es zum Beispiel leichter, unauffällig Gespräche zu belauschen, die nicht für fremde Ohren bestimmt sind. Des Weiteren erhalten Personen, die über einen höheren Status-Rang als du verfügen, keine Vorteile, wenn sie dich im Kampf treffen oder verwunden, denn es ist ja nichts Besonderes, niederem Gesindel überlegen zu sein.</p>",
      "id": "Beneath Notice",
      "name": "Unauffällig",
      "tests": "Schleichen in völliger Offenheit"
    },
    {
      "description": "<p>Du wirfst dich mit rücksichtslosem Eifer und dem vollen Körpergewicht auf den Feind und steigerst so die Wucht deines Angriffs. Bei einem Sturmangriff erhältst du pro Stufe in diesem Talent +1 Schaden bei allen Nahkampfattacken.</p>",
      "id": "Berserk Charge",
      "name": "Berserkerangriff",
      "tests": "Nahkampf-Würfe in einer Runde, in der du einen Sturmangriff durchführst"
    },
    {
      "description": "<p>Die Kunst dessen, was man im Nordland 'den Mund aufmachen und den Bauch rumpeln lassen' und im Ostland schlicht 'Bullenscheiße kotzen' nennt, umfasst schnelles, intensives und manchmal völlig zusammenhangloses Gerede, dessen einziger Zweck es ist, ein Ziel zu verunsichern und zu verwirren. Bei einem Redeschwall kommt die Fähigkeit Charme zum Einsatz, und zwar bei einem Vergleichenden Charme/Intelligenz-Wurf. Erfolg bedeutet, dass der Gegner den Zustand Betäubt erhält, mit +1 Betäubt-Zuständen pro EG. Ziele, die durch Redeschwall Betäubt wurden, können nichts tun, als dich verdattert anzustarren, während sie zu verstehen versuchen, was du da redest. Sobald der letzte Betäubt-Zustand abgeklungen ist, versteht das Ziel endlich, dass es da nichts zu verstehen gab und reagiert möglicherweise ungehalten, denn du hast bestenfalls seine Zeit verschwendet. Solltest du zwischendurch mit dem Reden aufhören, verliert das Ziel sogleich alle durch den Redeschwall verursachten Betäubt-Zustände. Generell kann man auf jede Person nur einmal pro Szene einreden, möglicherweise aber auch länger nicht, je nach Einschätzung des SL, denn das Ziel ist in der Folge gewarnt.</p>",
      "id": "Blather",
      "name": "Redeschwall",
      "tests": "Charme beim Redeschwall"
    },
    {
      "description": "<p>Eine der Gottheiten wacht über dich und gibt dir die Gnade, einfache Gebete zu sprechen. Du kannst nun die Segnungen deiner Gottheit wirken, so wie in Kapitel 7: Religion und Glaube erläutert. Unter normalen Umständen kannst du nie mehr als ein einziges Segens-Talent erlernen.</p>",
      "id": "Bless",
      "name": "Segen (Göttliche Lehre)",
      "tests": ""
    },
    {
      "description": "<p>Eine der Gottheiten wacht über dich und gibt dir die Gnade, einfache Gebete zu sprechen. Du kannst nun die Segnungen deiner Gottheit wirken, so wie in Kapitel 7: Religion und Glaube erläutert. Unter normalen Umständen kannst du nie mehr als ein einziges Segens-Talent erlernen.</p>",
      "id": "Bless (Any)",
      "name": "Segen (Göttliche Lehre)",
      "tests": ""
    },
    {
      "description": "<p>Du bist in der Bibliothek so heimisch wie ein Seemann auf dem Meer oder ein Bauer auf dem Feld. Wenn du Nachforschen einsetzt, darfst du bei jedem misslungenen Wurf die Zahlen vertauschen, wenn dies zu einem Erfolg führt.",
      "id": "Bookish",
      "name": "Bücherwurm",
      "tests": "Nachforschen"
    },
    {
      "description": "<p>Du bist ein Experte darin, Türen aufzubrechen und dir gewaltsam Zutritt zu verschaffen. Du erhältst für jede Stufe in diesem Talent +1 Schaden, wenn es um Schäden gegen unbelebte Objekte wie Fenster, Truhen, Türen oder Ähnliches geht.</p>",
      "id": "Break and Enter",
      "name": "Türentreter",
      "tests": "Nahkampf beim Durchbrechen oder Zerstören unbelebter Objekte"
    },
    {
      "description": "<p>Du bist ein Spezialist für Bestechungen. Pro Stufe, die du in diesem Talent hast, reduziert der SL die Grundsumme jeder Bestechung um 10% bis zu einem Minimum von 10% der ursprünglichen Summe.</p>",
      "id": "Briber",
      "name": "Schmierer",
      "tests": "Bestechen"
    },
    {
      "description": "<p>Du bist sehr gut darin, Kartenspiele zu spielen und dabei zu gewinnen, wobei deine Methoden möglicherweise auch ein wenig das Mogeln beinhalten. Wenn dir bei einem Kartenspiel ein erfolgreicher Glücksspiel- oder Fingerfertigkeits-Wurf gelungen ist, dann kannst du entweder die erwürfelten EG verwenden oder die Zahl, die mit dem Würfel für die Einerstelle gefallen ist. Bei einem erfolgreichen Wurf von 28 wären Letzteres also +8 EG. Wenn ihr ein echtes Kartenspiel benutzt, um das im Spiel darzustellen, dann bekommst du jedes Mal, wenn du Karten erhältst, eine deiner Stufe in Kartenkünstler entsprechende Zahl zusätzlicher Karten, wobei du danach so viele Karten ablegen musst, bis du wieder die richtige Anzahl auf der Hand hast.</p>",
      "id": "Cardsharp",
      "name": "Kartenkünstler",
      "tests": "Glückspiel und Fingerfertigkeit bei Kartenspielen"
    },
    {
      "description": "<p>Du bist sehr gut darin, den Gegner genau dort zu treffen, wo du möchtest, sei es im Nahkampf oder im Fernkampf. Du darfst das Resultat bei der Ermittlung der Trefferzone für jede Stufe, die du in diesem Talent hast, um +/- 10 verändern. Wenn du dieses Talent also zweimal besitzt und bei der Ermittlung der Trefferzone 34 hast (Rechter Arm), dann könntest du dieses Resultat auf bis zu 14 reduzieren (Linker Arm) oder auf bis zu 54 erhöhen (Körper). Mehr zu den Trefferzonen erfährst du auf Seite 159.</p>",
      "id": "Careful Strike",
      "name": "Sorgfältiges Zielen",
      "tests": ""
    },
    {
      "description": "<p>Du bist ein erfahrener Zecher und weißt, wie man zünftig feiert. Du darfst bei jedem misslungenen Zechen-Wurf die Zahlen vertauschen, wenn dies zu einem Erfolg führt.</p>",
      "id": "Carouser",
      "name": "Trunkenbold",
      "tests": "Charme bei Feiern, Klatsch auf Feiern, Zechen"
    },
    {
      "description": "<p>Du vermischst Wahrheit und Lügen, als gäbe es keinen Unterschied zwischen ihnen, und mit solchem Geschick, dass es Ranald dem Gaunergott zur Ehre gereichen würde. Wenn du Charme nutzt, um zu lügen, dürfen Zuhörer nicht bei einem Vergleichenden Wurf auf ihre Intuition würfeln, um festzustellen, ob das etwas verdächtig klingt, was du da erzählst.</p>",
      "id": "Cat-tongued",
      "name": "Doppelzüngig",
      "tests": "Charme-Würfe beim Lügen"
    },
    {
      "description": "<p>Du bist so behände wie eine Katze und hast auch deren Gespür für Balance, weshalb du viel tiefer als andere fallen kannst, ohne Schaden zu nehmen. Wann immer du fällst, führst du einen Athletik-Wurf durch. Ist dieser erfolgreich, reduzierst du bei der Berechnung des Schadens durch den Sturz die gefallene Distanz um 1 Meter, +1 zusätzlichen Meter pro EG.</p>",
      "id": "Catfall",
      "name": "Katzenfüßig",
      "tests": "Athletik, wenn du fällst"
    },
    {
      "description": "<p>Durch ein Missgeschick oder mit voller Absicht hast du einen Teil deiner Seele an einen der Dunklen Götter verloren und bist nun imstande, die üble Magie des Chaos zu wirken. Dein verderbter Gönner gewährt dir sofort Zugriff auf einen einzelnen Zauber aus der ausgesuchten Lehre (am häufigsten die des Nurgle, Slaanesh oder Tzeentch), und du erhältst einen Korrumpierungspunkt, als der Zauber in deinen Geist kriecht, um nie mehr von diesem vergessen zu werden.</p><p>Jedes Mal, wenn du dieses Talent lernst, kostet es 100 EP statt der üblichen Kosten, und du lernst einen weiteren Zauber der ausgesuchten Lehre und erhältst +1 Korrumpierungspunkt. Mehr über die zur Verfügung stehenden Zauber erfährst du in Kapitel 8: Magie. Unter normalen Umständen kannst du nie mehr als eine einzige Lehre der Chaosmagie erlernen</p>",
      "id": "Chaos Magic",
      "name": "Chaosmagie (Lehre)",
      "tests": ""
    },
    {
      "description": "<p>Du bist daran gewöhnt ständig das Schlachtfeld im Auge zu behalten und rasche Entscheidungen zu treffen, sobald sich die Lage irgendwie ändert. Wenn dir ein herausfordernder (+0) Wahrnehmungs-Wurf gelingt, kannst du Überraschungen ignorieren, wobei der Wurf ganz normal gemäß den Umständen modifiziert wird.</p>",
      "id": "Combat Aware",
      "name": "Kampfsinn",
      "tests": "Wahrnehmung im Nahkampf"
    },
    {
      "description": "<p>Du hast jahrelange Kampferfahrung und diese erlaubt es dir, geringere Kämpfer in ihre Schranken zu weisen. Für jede Stufe in diesem Talent zählst du als eine Person mehr, wenn es darum geht zu ermitteln, wer in der Überzahl ist. Dieses Talent kommt nur dann zum Tragen, wenn du eigentlich in Unterzahl wärst. Mehr zu den Regeln für Überzahl erfährst du auf Seite 162.</p>",
      "id": "Combat Master",
      "name": "Meisterkämpfer",
      "tests": ""
    },
    {
      "description": "Du reagierst blitzschnell. Addiere für jede Stufe in diesem Talent 10 zu deiner Initiative, wenn es um die Bestimmung der Kampf-Initiative geht.",
      "id": "Combat Reflexes",
      "name": "Kampfreflexe",
      "tests": ""
    },
    {
      "description": "<p>Deine Präsenz erfüllt andere mit Ehrfurcht und Verehrung. Die Aura deiner Autorität ist so enorm, dass Personen mit geringerem Status bei deinen Anführen-Würfen keinen Vergleichenden Wurf mit ihrer Willenskraft durchführen dürfen. Bei Feinden ist es zwar nicht wahrscheinlicher, dass sie dich respektieren und dir gehorchen, aber das gemeine Volk stellt sich nur selten gegen dich.</p>",
      "id": "Commanding Presence",
      "name": "Gebieterisch",
      "tests": "Anführen"
    },
    {
      "description": "<p>Du bist in pharmakologischen Dingen äußerst begabt und sehr viel besser als andere darin, Pillen herzustellen, Tinkturen zu erstellen und Salben zu rühren. Wenn du Beruf (Apotheker) einsetzt, darfst du bei jedem misslungenen Wurf die Zahlen vertauschen, wenn dies zu einem Erfolg führt.</p>",
      "id": "Concoct",
      "name": "Pharmazeut",
      "tests": "Beruf (Apotheker)"
    },
    {
      "description": "<p>Du kannst deinen Körper auf geradezu unnatürlich anmutende Weise verdrehen und verbiegen. Dies erlaubt es dir, dich durch enge Löcher zu quetschen und deinen Körper in eigenartigster Weise zu verbiegen, was dir Vorteile nach Wahl des SL verschafft, in der Regel nach einem Gewandtheits-Wurf.</p>",
      "id": "Contortionist",
      "name": "Schlangenmensch",
      "tests": "Artistik- und Gewandtheits-Würfe, bei denen ein überbeweglicher Körper hilft"
    },
    {
      "description": "<p>Auf deinen Anfangswert für das Attribut Willenskraft erhältst du einen Bonus von +5, der nicht bezüglich deiner Steigerungen zählt.</p>",
      "id": "Coolheaded",
      "name": "Kühler Kopf",
      "tests": ""
    },
    {
      "description": "<p>Du weißt, wie aus deinen Tieren das Meiste herauszuholen ist. Wenn ein Tier, das du kontrollierst, auf der Flucht ist oder rennt, erhält es +1 Bewegung, wenn du die Peitsche benutzt.</p>",
      "id": "Crack the Whip",
      "name": "Peitschenknallen",
      "tests": "Fahren- oder Reiten-Würfe bei der Flucht oder beim Rennen"
    },
    {
      "description": "<p>Du hast wahres kreatives Talent. Dieses Talent fügt jeder Karriere, in die du wechselst, die entsprechende Berufs-Fähigkeit hinzu. Wenn sich diese bereits in der entsprechenden Karriere befindet, kannst du die zugehörige Berufs-Fähigkeit stattdessen für 5 EP weniger pro Steigerung verbessern.</p>",
      "id": "Craftsman",
      "name": "Handwerksgeschick (Beruf)",
      "tests": "Beruf (Beruf)"
    },
    {
      "description": "<p>Du hast wahres kreatives Talent. Dieses Talent fügt jeder Karriere, in die du wechselst, die entsprechende Berufs-Fähigkeit hinzu. Wenn sich diese bereits in der entsprechenden Karriere befindet, kannst du die zugehörige Berufs-Fähigkeit stattdessen für 5 EP weniger pro Steigerung verbessern.</p>",
      "id": "Craftsman (Apothecary)",
      "name": "Handwerksgeschick (Apotheker)",
      "tests": "Beruf (Beruf)"
    },
    {
      "description": "<p>Du hast wahres kreatives Talent. Dieses Talent fügt jeder Karriere, in die du wechselst, die entsprechende Berufs-Fähigkeit hinzu. Wenn sich diese bereits in der entsprechenden Karriere befindet, kannst du die zugehörige Berufs-Fähigkeit stattdessen für 5 EP weniger pro Steigerung verbessern.</p>",
      "id": "Craftsman (Boatbuilder)",
      "name": "Handwerksgeschick (Bootsbauer)",
      "tests": "Beruf (Beruf)"
    },
    {
      "description": "<p>Du hast wahres kreatives Talent. Dieses Talent fügt jeder Karriere, in die du wechselst, die entsprechende Berufs-Fähigkeit hinzu. Wenn sich diese bereits in der entsprechenden Karriere befindet, kannst du die zugehörige Berufs-Fähigkeit stattdessen für 5 EP weniger pro Steigerung verbessern.</p>",
      "id": "Craftsman (Engineer)",
      "name": "Handwerksgeschick (Technicus)",
      "tests": "Beruf (Beruf)"
    },
    {
      "description": "<p>Du hast wahres kreatives Talent. Dieses Talent fügt jeder Karriere, in die du wechselst, die entsprechende Berufs-Fähigkeit hinzu. Wenn sich diese bereits in der entsprechenden Karriere befindet, kannst du die zugehörige Berufs-Fähigkeit stattdessen für 5 EP weniger pro Steigerung verbessern.</p>",
      "id": "Craftsman (Explosives)",
      "name": "Handwerksgeschick (Sprengmeister)",
      "tests": "Beruf (Beruf)"
    },
    {
      "description": "<p>Du hast wahres kreatives Talent. Dieses Talent fügt jeder Karriere, in die du wechselst, die entsprechende Berufs-Fähigkeit hinzu. Wenn sich diese bereits in der entsprechenden Karriere befindet, kannst du die zugehörige Berufs-Fähigkeit stattdessen für 5 EP weniger pro Steigerung verbessern.</p>",
      "id": "Craftsman (Any)",
      "name": "Handwerksgeschick (beliebig)",
      "tests": "Beruf (Beruf)"
    },
    {
      "description": "<p>Du hast wahres kreatives Talent. Dieses Talent fügt jeder Karriere, in die du wechselst, die entsprechende Berufs-Fähigkeit hinzu. Wenn sich diese bereits in der entsprechenden Karriere befindet, kannst du die zugehörige Berufs-Fähigkeit stattdessen für 5 EP weniger pro Steigerung verbessern.</p>",
      "id": "Craftsman (Herbalist)",
      "name": "Handwerksgeschick (Kräuterkundler)",
      "tests": "Beruf (Beruf)"
    },
    {
      "description": "<p>Du bist ein aktiver Krimineller, der seinen Lebensunterhalt aus illegalen Quellen bezieht, und dies ist durchaus etwas, auf das du stolz bist. Was deine Einkünfte betrifft, sei es durch Geld verdienen oder eine Einnahmen-Unternehmung, verwendest du zusätzlich die folgende Tabelle:</p><p>Karriere-Stufe Bonus-Geld pro Stufe des Talentes<br/>1 +2W10 Messinggroschen<br/>2 +1W10 Silberschillinge<br/>3 +2W10 Silberschillinge<br/>4 +1 Goldkrone</p><p>Wegen deiner offensichtlichen Kriminalität behandeln dich andere, als hättest du einen geringeren Status als sie, sofern sie nicht ebenfalls das Talent Kriminell besitzen. In diesem Fall gilt dein normaler Status. Vielleicht hast du Banden-Tätowierungen, siehst zwielichtig oder einfach nur etwas ungeschliffen aus – es ist deine Wahl, woran Fremde dich als Kriminellen erkennen. Die örtlichen Gesetzeshüter finden dich stets verdächtig und misstrauen dir, was immer schlimmer wird, je häufiger du dieses Talent erwirbst, wobei die genauen Folgen vom SL abhängen. Gesetzesbrecher ohne das Talent Kriminell erzielen zwar deutlich geringere Einkünfte, sind dafür aber unauffälliger und können ihren Status halten. Mit dem Einverständnis des SL kannst du EP ausgeben, um Stufen des Talents Kriminell wieder zu entfernen, was die gleichen EP-Kosten hat wie deren Erwerb.</p>",
      "id": "Criminal",
      "name": "Kriminell",
      "tests": ""
    },
    {
      "description": "<p>Du triffst den Gegner stets genau zwischen die Augen … oder wo du ihn auch immer zu treffen wünschst. Statt die Zahlen des Wurfes umzudrehen, um die Trefferzone zu ermitteln, darfst du dir beim Angriff mit einer Fernkampfwaffe die von dir getroffene Trefferzone einfach aussuchen.</p>",
      "id": "Deadeye Shot",
      "name": "Präzisionsschütze",
      "tests": ""
    },
    {
      "description": "<p>Du bist ein erfahrener Geschäftsmann und weißt, wie man einen Handel angeht. Wenn du die Fähigkeit Feilschen einsetzt, kannst du den Preis des Produktes um zusätzliche 10% erhöhen oder senken.</p><p><strong>Anmerkung:</strong> Der SL kann bezüglich Preisen ein Limit verhängen, welches verhindert, dass ein Verkäufer etwas unterhalb der eigenen Kosten verkauft.</p>",
      "id": "Dealmaker",
      "name": "Verhandlungsgenie",
      "tests": "Feilschen"
    },
    {
      "description": "<p>Du bist dazu imstande, die Magie im Inneren eines Artefaktes zu erspüren. Dazu darfst du einen Intuitions-Wurf für jedes magische Artefakt ablegen, das du berührst. Bei einem Erfolg spürst du, ob das Artefakt magisch ist; zudem offenbart dir jeder EG eine Sonderregel dieses Gegenstandes, sofern es welche gibt. Normalerweise darfst du diesen Wurf bei jedem Artefakt nur ein einziges Mal versuchen.</p>",
      "id": "Detect Artifact",
      "name": "Artefakt spüren",
      "tests": "Intuitions-Würfe zum Entdecken magischer Artefakte"
    },
    {
      "description": "<p>Du bist sehr gut darin, Würfelspiele zu spielen und alle Behauptungen, du würdest betrügen, sind ganz eindeutig gelogen. Wenn dir bei einem Würfelspiel ein erfolgreicher Glücksspiel- oder Fingerfertigkeits-Wurf gelungen ist, dann kannst du entweder die erwürfelten EG verwenden oder die Zahl, die mit dem Würfel für die Einerstelle gefallen ist. Bei einem erfolgreichen Wurf von 06 wären Letzteres also +6 EG. Wenn ihr wirklich ein Würfelspiel austragt, um das im Spiel darzustellen, dann darfst du jedes Mal eine deiner Stufe in Würfelkünstler entsprechende Zahl zusätzlicher Würfel werfen und die besten Resultate wählen.</p>",
      "id": "Diceman",
      "name": "Würfelkünstler",
      "tests": "Glücksspiel und Fingerfertigkeit bei Würfelspielen"
    },
    {
      "description": "<p>Dir wurden all die schmutzigen Tricks des unbewaffneten Kampfes beigebracht. Wenn du es möchtest, dann richtest du bei jedem erfolgreichen Treffer mit Nahkampf (Waffenlos) zusätzlich +1 Schaden pro Stufe in Schmutzig kämpfen an.</p>",
      "id": "Dirty Fighting",
      "name": "Schmutzig kämpfen",
      "tests": "Nahkampf (Waffenlos)"
    },
    {
      "description": "<p>Du bist dazu imstande, Gegner mit einer kunstvollen Drehung des Handgelenkes oder einem wohlgezielten Hieb zur Hand zu entwaffnen. Für diese Handlung wird ein Vergleichender Kampfgeschick/Kampfgeschick-Wurf durchgeführt. Wenn du gewinnst, verliert dein Gegner eine einzelne gerade verwendete Waffe, welche 1W10 Fuß (je circa 30 cm) weit in eine zufällige Richtung fliegt (eventuell mit weiteren Folgen nach Wahl des SL). Wenn du mit 2 EG gewinnst, dann kannst du dir aussuchen, wie weit die Waffe fliegt, statt dies auszuwürfeln; wenn du mit 4 EG gewinnst, kannst du dir auch noch die Richtung aussuchen. Wenn du mit 6 EG oder sogar mehr gewinnst, kannst du dem Gegner die Waffe abnehmen oder sie gleichsam aus der Luft pflücken, sofern du über eine freie Hand verfügst. Das Talent hat keine Wirkung, wenn der Gegner keine Waffe führt oder eine größere als du besitzt (siehe Seite 339).</p>",
      "id": "Disarm",
      "name": "Entwaffnen",
      "tests": "Nahkampf-Würfe zum Einsatz dieses Talentes"
    },
    {
      "description": "<p>Du bist in einfachen antäuschenden Bewegungen geübt, die den Feind ablenken oder erschrecken, um seinen Blick von dem abzulenken, was du eigentlich vorhast. Du kannst die Bewegungsaktion in deinem Zug nutzen, um eine Ablenkung zu versuchen. Dies wird als Vergleichender Athletik/Besonnenheits-Wurf abgehandelt. Wenn du gewinnst, kann dein Gegner bis zum Ende der nächsten Runde keine Vorteile erhalten.</p>",
      "id": "Distract",
      "name": "Ablenken",
      "tests": "Athletik zum Ablenken"
    },
    {
      "description": "<p>Als du 10 Jahre alt warst, kam einer der als Schwarzseher bekannten Priester des Morr und nahm dich zur Seite, um dir aus dem brennenden Weihrauch deinen Tod vorherzusagen. Dieser Übergangsritus ist im Imperium als der Unkenruf bekannt. Denke dir in Abstimmung mit dem SL einen geeigneten Unkenruf aus. Sollte dein SC auf eine Weise sterben, die zu seinem Unkenruf passt, dann erhält dein nächster Charakter einen EP-Bonus in Höhe der Hälfte der EP, die dein toter SC erhalten hatte.</p>",
      "id": "Doomed",
      "name": "Unkenruf",
      "tests": ""
    },
    {
      "description": "<p>Du wurdest darauf trainiert, Schulter an Schulter mit anderen Soldaten zu kämpfen und in der Schlachtreihe aufeinander aufzupassen. Wenn ein Gegner dafür sorgt, dass du Vorteile verlierst, während du neben einem aktiven Verbündeten mit dem Talent Gedrillt stehst, behältst du eine verlorenen Vorteil für jede Stufe, die du in Gedrillt hast.</p>",
      "id": "Drilled",
      "name": "Gedrillt",
      "tests": "Nahkampf-Würfe, während man Seite an Seite mit einem Verbündeten mit Gedrillt steht"
    },
    {
      "description": "<p>Wenn du mit zwei Waffen bewaffnet bist, dann darfst du bei deiner Handlung mit beiden attackieren. Führe zunächst den Trefferwurf für deine dominante Hand durch. Wenn du triffst, bestimmst du ganz normal den Schaden, merke dir aber dein Wurfergebnis, da du es erneut verwenden wirst. Wenn die erste Attacke traf, kannst du, nachdem diese abgewickelt wurde, auch noch mit deiner nichtdominanten Hand einen erreichbaren Gegner deiner Wahl attackieren; dabei wird der gleiche Wurf wie bei der ersten Attacke verwendet, aber mit vertauschten Zahlen. Wenn du also zum Treffen mit der ersten Waffe eine 34 gewürfelt hast, dann wird 43 verwendet, um zu sehen, ob die zweite getroffen hat. Denke daran, diesen zweiten Wurf gemäß dem Abzug für deine nichtdominante Hand zu modifizieren (üblicherweise -20, sofern du nicht das Talent Beidhändigkeit besitzt). Diese zweite Attacke ist ein Vergleichender Wurf gegen einen neuen Wurf zur Verteidigung, und der Schaden dieser zweiten Attacke wird ganz normal ermittelt. Zur einzigen Abweichung von dieser Regel kommt es, wenn du mit der ersten Attacke einen Kritischen Treffer erzielt hast. Wenn dies geschieht, gilt das Ergebnis des Wurfes auf der Tabelle für Kritische Treffer zugleich auch als der Wurf für die zweite Attacke. Wenn du also einen Kritischen Kopftreffer erzielt und auf der zugehörigen Tabelle eine 56 gewürfelt hast, was eine schwere Augenverletzung wäre, dann würde für den Trefferwurf der zweiten Attacke ein Ergebnis von 56 gelten. Wenn du dich dazu entschließt, mit beiden Händen zu attackieren, erhältst du bis zum Beginn deines nächsten Zuges einen Abzug von -10 auf all deine Verteidigungswürfe. Du erhältst beim Einsatz von Beidhändiger Angriff keinen Vorteil, wenn du den Gegner erfolgreich triffst oder verwundest, wenn du ihn nicht mit beiden Attacken triffst.</p>",
      "id": "Dual Wielder",
      "name": "Beidhändiger Angriff",
      "tests": "Nahkampf und Fernkampf beim Attackieren mit zwei Waffen"
    },
    {
      "description": "<p>Du bist sehr geübt darin, das Geld deiner Arbeitgeber zu unterschlagen, ohne dabei erwischt zu werden. Wenn es um deine Einkünfte geht, sei es durch Geld verdienen oder eine Einnahmen-Unternehmung, kannst du dich an einem Vergleichenden Intelligenz-Wurf mit deinem Arbeitgeber versuchen (sofern du einen hast). Wenn du gewinnst, unterschlägst du 2W10 + EG Messinggroschen, 1W10 + EG Silberschillinge oder 1 + EG Goldkronen (abhängig von der Größe des Geschäftes, nach Entscheidung des SL) ohne entdeckt zu werden. Wenn dein Arbeitgeber mit 6+ EG gewinnt, dann bekommst du das Geld, doch deine Unterschlagung wurde entdeckt. Was dann passiert, obliegt dem SL. Jedes andere Ergebnis bedeutet, dass es dir nicht gelungen ist, Gelder zu unterschlagen.</p>",
      "id": "Embezzle",
      "name": "Unterschlagen",
      "tests": "Intelligenz beim Unterschlagen"
    },
    {
      "description": "<p>Du hast gelernt, das Beste daraus zu machen, wenn du unter beengten Bedingungen kämpfst. Du ignorierst Abzüge auf Nahkampf, die durch beengte Verhältnisse in Tunneln, in einer dichten Schlachtreihe oder einer kleinen Kampfgrube verursacht werden, und kannst Ausweichen auch dann einsetzen, wenn du es mangels Platzes eigentlich nicht dürftest.</p>",
      "id": "Enclosed Fighter",
      "name": "Beengter Kampf",
      "tests": "Ausweichen unter beengten Bedingungen"
    },
    {
      "description": "<p>Du fügst dich perfekt in eine bestimmte soziale Gruppe ein, solange du entsprechend angezogen bist und dich entsprechend verhältst. Beispiele für soziale Gruppen wären: Adelige, Gelehrte, Gildenmitglieder, Gläubige, Dienstboten, Kriminelle und Soldaten. Wenn du nicht über dieses Talent verfügst, werden jene, die es besitzen, merken, dass du dich im entsprechenden Umfeld unsicher oder gar unwohl fühlst. Dies ist normalerweise etwas, dass sich im Rollenspiel widerspiegelt, doch der SL kann auch entscheiden, dass es modifizierend auf Charisma-Würfe wirkt.</p>",
      "id": "Etiquette",
      "name": "Etikette (soziale Gruppe)",
      "tests": "Charme und Klatsch innerhalb der sozialen Gruppe"
    },
    {
      "description": "<p>Du fügst dich perfekt in eine bestimmte soziale Gruppe ein, solange du entsprechend angezogen bist und dich entsprechend verhältst. Beispiele für soziale Gruppen wären: Adelige, Gelehrte, Gildenmitglieder, Gläubige, Dienstboten, Kriminelle und Soldaten. Wenn du nicht über dieses Talent verfügst, werden jene, die es besitzen, merken, dass du dich im entsprechenden Umfeld unsicher oder gar unwohl fühlst. Dies ist normalerweise etwas, dass sich im Rollenspiel widerspiegelt, doch der SL kann auch entscheiden, dass es modifizierend auf Charisma-Würfe wirkt.</p>",
      "id": "Etiquette (Any)",
      "name": "Etikette (beliebig)",
      "tests": "Charme und Klatsch innerhalb der sozialen Gruppe"
    },
    {
      "description": "<p>Du fügst dich perfekt in eine bestimmte soziale Gruppe ein, solange du entsprechend angezogen bist und dich entsprechend verhältst. Beispiele für soziale Gruppen wären: Adelige, Gelehrte, Gildenmitglieder, Gläubige, Dienstboten, Kriminelle und Soldaten. Wenn du nicht über dieses Talent verfügst, werden jene, die es besitzen, merken, dass du dich im entsprechenden Umfeld unsicher oder gar unwohl fühlst. Dies ist normalerweise etwas, dass sich im Rollenspiel widerspiegelt, doch der SL kann auch entscheiden, dass es modifizierend auf Charisma-Würfe wirkt.</p>",
      "id": "Etiquette (any)",
      "name": "Etikette (beliebig)",
      "tests": "Charme und Klatsch innerhalb der sozialen Gruppe"
    },
    {
      "description": "<p>Du fügst dich perfekt in eine bestimmte soziale Gruppe ein, solange du entsprechend angezogen bist und dich entsprechend verhältst. Beispiele für soziale Gruppen wären: Adelige, Gelehrte, Gildenmitglieder, Gläubige, Dienstboten, Kriminelle und Soldaten. Wenn du nicht über dieses Talent verfügst, werden jene, die es besitzen, merken, dass du dich im entsprechenden Umfeld unsicher oder gar unwohl fühlst. Dies ist normalerweise etwas, dass sich im Rollenspiel widerspiegelt, doch der SL kann auch entscheiden, dass es modifizierend auf Charisma-Würfe wirkt.</p>",
      "id": "Etiquette (Guilder)",
      "name": "Etikette (Gilde)",
      "tests": "Charme und Klatsch innerhalb der sozialen Gruppe"
    },
    {
      "description": "<p>Du fügst dich perfekt in eine bestimmte soziale Gruppe ein, solange du entsprechend angezogen bist und dich entsprechend verhältst. Beispiele für soziale Gruppen wären: Adelige, Gelehrte, Gildenmitglieder, Gläubige, Dienstboten, Kriminelle und Soldaten. Wenn du nicht über dieses Talent verfügst, werden jene, die es besitzen, merken, dass du dich im entsprechenden Umfeld unsicher oder gar unwohl fühlst. Dies ist normalerweise etwas, dass sich im Rollenspiel widerspiegelt, doch der SL kann auch entscheiden, dass es modifizierend auf Charisma-Würfe wirkt.</p>",
      "id": "Etiquette (Guilders)",
      "name": "Etikette (Gilde)",
      "tests": "Charme und Klatsch innerhalb der sozialen Gruppe"
    },
    {
      "description": "<p>Du fügst dich perfekt in eine bestimmte soziale Gruppe ein, solange du entsprechend angezogen bist und dich entsprechend verhältst. Beispiele für soziale Gruppen wären: Adelige, Gelehrte, Gildenmitglieder, Gläubige, Dienstboten, Kriminelle und Soldaten. Wenn du nicht über dieses Talent verfügst, werden jene, die es besitzen, merken, dass du dich im entsprechenden Umfeld unsicher oder gar unwohl fühlst. Dies ist normalerweise etwas, dass sich im Rollenspiel widerspiegelt, doch der SL kann auch entscheiden, dass es modifizierend auf Charisma-Würfe wirkt.</p>",
      "id": "Etiquette (Nobles)",
      "name": "Etikette (Adliege)",
      "tests": "Charme und Klatsch innerhalb der sozialen Gruppe"
    },
    {
      "description": "<p>Du fügst dich perfekt in eine bestimmte soziale Gruppe ein, solange du entsprechend angezogen bist und dich entsprechend verhältst. Beispiele für soziale Gruppen wären: Adelige, Gelehrte, Gildenmitglieder, Gläubige, Dienstboten, Kriminelle und Soldaten. Wenn du nicht über dieses Talent verfügst, werden jene, die es besitzen, merken, dass du dich im entsprechenden Umfeld unsicher oder gar unwohl fühlst. Dies ist normalerweise etwas, dass sich im Rollenspiel widerspiegelt, doch der SL kann auch entscheiden, dass es modifizierend auf Charisma-Würfe wirkt.</p>",
      "id": "Etiquette (Scholar)",
      "name": "Etikette (Gelehrte)",
      "tests": "Charme und Klatsch innerhalb der sozialen Gruppe"
    },
    {
      "description": "<p>Du fügst dich perfekt in eine bestimmte soziale Gruppe ein, solange du entsprechend angezogen bist und dich entsprechend verhältst. Beispiele für soziale Gruppen wären: Adelige, Gelehrte, Gildenmitglieder, Gläubige, Dienstboten, Kriminelle und Soldaten. Wenn du nicht über dieses Talent verfügst, werden jene, die es besitzen, merken, dass du dich im entsprechenden Umfeld unsicher oder gar unwohl fühlst. Dies ist normalerweise etwas, dass sich im Rollenspiel widerspiegelt, doch der SL kann auch entscheiden, dass es modifizierend auf Charisma-Würfe wirkt.</p>",
      "id": "Etiquette (Scholars)",
      "name": "Etikette (Gelehrte)",
      "tests": "Charme und Klatsch innerhalb der sozialen Gruppe"
    },
    {
      "description": "<p>Du fügst dich perfekt in eine bestimmte soziale Gruppe ein, solange du entsprechend angezogen bist und dich entsprechend verhältst. Beispiele für soziale Gruppen wären: Adelige, Gelehrte, Gildenmitglieder, Gläubige, Dienstboten, Kriminelle und Soldaten. Wenn du nicht über dieses Talent verfügst, werden jene, die es besitzen, merken, dass du dich im entsprechenden Umfeld unsicher oder gar unwohl fühlst. Dies ist normalerweise etwas, dass sich im Rollenspiel widerspiegelt, doch der SL kann auch entscheiden, dass es modifizierend auf Charisma-Würfe wirkt.</p>",
      "id": "Etiquette (Criminals)",
      "name": "Etikette (Kriminelle)",
      "tests": "Charme und Klatsch innerhalb der sozialen Gruppe"
    },
    {
      "description": "<p>Du fügst dich perfekt in eine bestimmte soziale Gruppe ein, solange du entsprechend angezogen bist und dich entsprechend verhältst. Beispiele für soziale Gruppen wären: Adelige, Gelehrte, Gildenmitglieder, Gläubige, Dienstboten, Kriminelle und Soldaten. Wenn du nicht über dieses Talent verfügst, werden jene, die es besitzen, merken, dass du dich im entsprechenden Umfeld unsicher oder gar unwohl fühlst. Dies ist normalerweise etwas, dass sich im Rollenspiel widerspiegelt, doch der SL kann auch entscheiden, dass es modifizierend auf Charisma-Würfe wirkt.</p>",
      "id": "Etiquette (Servants)",
      "name": "Etikette (Diener)",
      "tests": "Charme und Klatsch innerhalb der sozialen Gruppe"
    },
    {
      "description": "<p>Du fügst dich perfekt in eine bestimmte soziale Gruppe ein, solange du entsprechend angezogen bist und dich entsprechend verhältst. Beispiele für soziale Gruppen wären: Adelige, Gelehrte, Gildenmitglieder, Gläubige, Dienstboten, Kriminelle und Soldaten. Wenn du nicht über dieses Talent verfügst, werden jene, die es besitzen, merken, dass du dich im entsprechenden Umfeld unsicher oder gar unwohl fühlst. Dies ist normalerweise etwas, dass sich im Rollenspiel widerspiegelt, doch der SL kann auch entscheiden, dass es modifizierend auf Charisma-Würfe wirkt.</p>",
      "id": "Etiquette (Soldiers)",
      "name": "Etikette (Soldaten)",
      "tests": "Charme und Klatsch innerhalb der sozialen Gruppe"
    },
    {
      "description": "<p>Du fügst dich perfekt in eine bestimmte soziale Gruppe ein, solange du entsprechend angezogen bist und dich entsprechend verhältst. Beispiele für soziale Gruppen wären: Adelige, Gelehrte, Gildenmitglieder, Gläubige, Dienstboten, Kriminelle und Soldaten. Wenn du nicht über dieses Talent verfügst, werden jene, die es besitzen, merken, dass du dich im entsprechenden Umfeld unsicher oder gar unwohl fühlst. Dies ist normalerweise etwas, dass sich im Rollenspiel widerspiegelt, doch der SL kann auch entscheiden, dass es modifizierend auf Charisma-Würfe wirkt.</p>",
      "id": "Etiquette (Cultists)",
      "name": "Etikette (Gläubige)",
      "tests": "Charme und Klatsch innerhalb der sozialen Gruppe"
    },
    {
      "description": "<p>Du kannst deine Hände mit überraschender Geschwindigkeit bewegen. Umstehende dürfen nicht passiv auf Wahrnehmung würfeln, um mitzubekommen, dass du Fingerfertigkeit einsetzt; stattdessen würfeln sie mit ihrer Wahrnehmung einen Vergleichenden Wurf gegen deine Fingerfertigkeit, allerdings nur, wenn sie ganz bewusst darauf achten und deine Bewegungen erwarten. Außerdem erhältst du pro Stufe, die du in diesem Talent hast, +10 auf Nahkampf (Waffenlos), wenn es bei dem Wurf um bloßes Berühren eines Feindes geht.</p>",
      "id": "Fast Hands",
      "name": "Flinke Finger",
      "tests": "Fingerfertigkeit und Nahkampf (Waffenlos) zum Berühren eines Gegners"
    },
    {
      "description": "<p>Wenn du eine geladene Fernkampfwaffe trägst, kannst du diese außerhalb der normalen Initiative-Reihenfolge einsetzen, ehe irgendeiner der anderen Kombattanten in der folgenden Runde reagieren kann. Den Trefferwurf führst du mit allen normalen Modifikatoren durch. Schneller Schütze einzusetzen kostet dich sowohl deine Handlung als auch deine Bewegungsaktion bei deinem folgenden Zug und diese gelten als bereits abgeschlossen, wenn du eigentlich am Zug bist. Wenn zwei oder mehr Charaktere Schneller Schütze einsetzen, schießt der zuerst, der die höchste Stufe in diesem Talent hat. Wenn irgendwelche Charaktere die gleiche Stufe in Schneller Schütze haben, schießen sie gleichzeitig und beide Schüsse werden gleichzeitig abgehandelt.</p>",
      "id": "Fast Shot",
      "name": "Schneller Schütze",
      "tests": "Fernkampf beim Einsatz von Schneller Schütze"
    },
    {
      "description": "<p>Du bist entweder so tapfer oder so wahnsinnig, dass die Furcht vor bestimmten Feinden kaum mehr als eine ferne Erinnerung für dich ist. Wenn dir ein einzelner durchschnittlicher (+0) Besonnenheits-Wurf gelingt, darfst du während einer Begegnung alle von diesem Feind ausgehenden Effekte von Angst, Einschüchtern und Entsetzen ignorieren. Typische Feinde sind unter anderem Banditen, Grünhäute, Hexer, Tiermenschen, Vampire und Wächter.</p>",
      "id": "Fearless",
      "name": "Furchtlosigkeit (Feind)",
      "tests": "Besonnenheit bei Vergleichenden Würfen gegen Angst, Einschüchtern und Entsetzen deines Feindes"
    },
    {
      "description": "<p>Du bist entweder so tapfer oder so wahnsinnig, dass die Furcht vor bestimmten Feinden kaum mehr als eine ferne Erinnerung für dich ist. Wenn dir ein einzelner durchschnittlicher (+0) Besonnenheits-Wurf gelingt, darfst du während einer Begegnung alle von diesem Feind ausgehenden Effekte von Angst, Einschüchtern und Entsetzen ignorieren. Typische Feinde sind unter anderem Banditen, Grünhäute, Hexer, Tiermenschen, Vampire und Wächter.</p>",
      "id": "Fearless (Watchmen)",
      "name": "Furchtlosigkeit (Wachen)",
      "tests": "Besonnenheit bei Vergleichenden Würfen gegen Angst, Einschüchtern und Entsetzen deines Feindes"
    },
    {
      "description": "<p>Du bist entweder so tapfer oder so wahnsinnig, dass die Furcht vor bestimmten Feinden kaum mehr als eine ferne Erinnerung für dich ist. Wenn dir ein einzelner durchschnittlicher (+0) Besonnenheits-Wurf gelingt, darfst du während einer Begegnung alle von diesem Feind ausgehenden Effekte von Angst, Einschüchtern und Entsetzen ignorieren. Typische Feinde sind unter anderem Banditen, Grünhäute, Hexer, Tiermenschen, Vampire und Wächter.</p>",
      "id": "Fearless (Wreckers)",
      "name": "Furchtlosigkeit (Strandräuber)",
      "tests": "Besonnenheit bei Vergleichenden Würfen gegen Angst, Einschüchtern und Entsetzen deines Feindes"
    },
    {
      "description": "<p>Du bist entweder so tapfer oder so wahnsinnig, dass die Furcht vor bestimmten Feinden kaum mehr als eine ferne Erinnerung für dich ist. Wenn dir ein einzelner durchschnittlicher (+0) Besonnenheits-Wurf gelingt, darfst du während einer Begegnung alle von diesem Feind ausgehenden Effekte von Angst, Einschüchtern und Entsetzen ignorieren. Typische Feinde sind unter anderem Banditen, Grünhäute, Hexer, Tiermenschen, Vampire und Wächter.</p>",
      "id": "Fearless (Road Wardens)",
      "name": "Furchtlosigkeit (Weghüter)",
      "tests": "Besonnenheit bei Vergleichenden Würfen gegen Angst, Einschüchtern und Entsetzen deines Feindes"
    },
    {
      "description": "<p>Du bist entweder so tapfer oder so wahnsinnig, dass die Furcht vor bestimmten Feinden kaum mehr als eine ferne Erinnerung für dich ist. Wenn dir ein einzelner durchschnittlicher (+0) Besonnenheits-Wurf gelingt, darfst du während einer Begegnung alle von diesem Feind ausgehenden Effekte von Angst, Einschüchtern und Entsetzen ignorieren. Typische Feinde sind unter anderem Banditen, Grünhäute, Hexer, Tiermenschen, Vampire und Wächter.</p>",
      "id": "Fearless (Animals)",
      "name": "Furchtlosigkeit (Tiere)",
      "tests": "Besonnenheit bei Vergleichenden Würfen gegen Angst, Einschüchtern und Entsetzen deines Feindes"
    },
    {
      "description": "<p>Du bist entweder so tapfer oder so wahnsinnig, dass die Furcht vor bestimmten Feinden kaum mehr als eine ferne Erinnerung für dich ist. Wenn dir ein einzelner durchschnittlicher (+0) Besonnenheits-Wurf gelingt, darfst du während einer Begegnung alle von diesem Feind ausgehenden Effekte von Angst, Einschüchtern und Entsetzen ignorieren. Typische Feinde sind unter anderem Banditen, Grünhäute, Hexer, Tiermenschen, Vampire und Wächter.</p>",
      "id": "Fearless (Intruders)",
      "name": "Furchtlosigkeit (Eindringlinge)",
      "tests": "Besonnenheit bei Vergleichenden Würfen gegen Angst, Einschüchtern und Entsetzen deines Feindes"
    },
    {
      "description": "<p>Du bist entweder so tapfer oder so wahnsinnig, dass die Furcht vor bestimmten Feinden kaum mehr als eine ferne Erinnerung für dich ist. Wenn dir ein einzelner durchschnittlicher (+0) Besonnenheits-Wurf gelingt, darfst du während einer Begegnung alle von diesem Feind ausgehenden Effekte von Angst, Einschüchtern und Entsetzen ignorieren. Typische Feinde sind unter anderem Banditen, Grünhäute, Hexer, Tiermenschen, Vampire und Wächter.</p>",
      "id": "Fearless (Any)",
      "name": "Furchtlosigkeit (beliebig)",
      "tests": "Besonnenheit bei Vergleichenden Würfen gegen Angst, Einschüchtern und Entsetzen deines Feindes"
    },
    {
      "description": "<p>Du bist entweder so tapfer oder so wahnsinnig, dass die Furcht vor bestimmten Feinden kaum mehr als eine ferne Erinnerung für dich ist. Wenn dir ein einzelner durchschnittlicher (+0) Besonnenheits-Wurf gelingt, darfst du während einer Begegnung alle von diesem Feind ausgehenden Effekte von Angst, Einschüchtern und Entsetzen ignorieren. Typische Feinde sind unter anderem Banditen, Grünhäute, Hexer, Tiermenschen, Vampire und Wächter.</p>",
      "id": "Fearless (Criminals)",
      "name": "Furchtlosigkeit (Kriminelle)",
      "tests": "Besonnenheit bei Vergleichenden Würfen gegen Angst, Einschüchtern und Entsetzen deines Feindes"
    },
    {
      "description": "<p>Du bist entweder so tapfer oder so wahnsinnig, dass die Furcht vor bestimmten Feinden kaum mehr als eine ferne Erinnerung für dich ist. Wenn dir ein einzelner durchschnittlicher (+0) Besonnenheits-Wurf gelingt, darfst du während einer Begegnung alle von diesem Feind ausgehenden Effekte von Angst, Einschüchtern und Entsetzen ignorieren. Typische Feinde sind unter anderem Banditen, Grünhäute, Hexer, Tiermenschen, Vampire und Wächter.</p>",
      "id": "Fearless (Heretics)",
      "name": "Furchtlosigkeit (Ketzer)",
      "tests": "Besonnenheit bei Vergleichenden Würfen gegen Angst, Einschüchtern und Entsetzen deines Feindes"
    },
    {
      "description": "<p>Du bist entweder so tapfer oder so wahnsinnig, dass die Furcht vor bestimmten Feinden kaum mehr als eine ferne Erinnerung für dich ist. Wenn dir ein einzelner durchschnittlicher (+0) Besonnenheits-Wurf gelingt, darfst du während einer Begegnung alle von diesem Feind ausgehenden Effekte von Angst, Einschüchtern und Entsetzen ignorieren. Typische Feinde sind unter anderem Banditen, Grünhäute, Hexer, Tiermenschen, Vampire und Wächter.</p>",
      "id": "Fearless (Everything)",
      "name": "Furchtlosigkeit (Alles)",
      "tests": "Besonnenheit bei Vergleichenden Würfen gegen Angst, Einschüchtern und Entsetzen deines Feindes"
    },
    {
      "description": "<p>Du bist entweder so tapfer oder so wahnsinnig, dass die Furcht vor bestimmten Feinden kaum mehr als eine ferne Erinnerung für dich ist. Wenn dir ein einzelner durchschnittlicher (+0) Besonnenheits-Wurf gelingt, darfst du während einer Begegnung alle von diesem Feind ausgehenden Effekte von Angst, Einschüchtern und Entsetzen ignorieren. Typische Feinde sind unter anderem Banditen, Grünhäute, Hexer, Tiermenschen, Vampire und Wächter.</p>",
      "id": "Fearless (Outlaws)",
      "name": "Furchtlosigkeit (Gesetzlose)",
      "tests": "Besonnenheit bei Vergleichenden Würfen gegen Angst, Einschüchtern und Entsetzen deines Feindes"
    },
    {
      "description": "<p>Du bist entweder so tapfer oder so wahnsinnig, dass die Furcht vor bestimmten Feinden kaum mehr als eine ferne Erinnerung für dich ist. Wenn dir ein einzelner durchschnittlicher (+0) Besonnenheits-Wurf gelingt, darfst du während einer Begegnung alle von diesem Feind ausgehenden Effekte von Angst, Einschüchtern und Entsetzen ignorieren. Typische Feinde sind unter anderem Banditen, Grünhäute, Hexer, Tiermenschen, Vampire und Wächter.</p>",
      "id": "Fearless (Skaven)",
      "name": "Furchtlosigkeit (Skaven)",
      "tests": "Besonnenheit bei Vergleichenden Würfen gegen Angst, Einschüchtern und Entsetzen deines Feindes"
    },
    {
      "description": "<p>Du bist entweder so tapfer oder so wahnsinnig, dass die Furcht vor bestimmten Feinden kaum mehr als eine ferne Erinnerung für dich ist. Wenn dir ein einzelner durchschnittlicher (+0) Besonnenheits-Wurf gelingt, darfst du während einer Begegnung alle von diesem Feind ausgehenden Effekte von Angst, Einschüchtern und Entsetzen ignorieren. Typische Feinde sind unter anderem Banditen, Grünhäute, Hexer, Tiermenschen, Vampire und Wächter.</p>",
      "id": "Fearless (Undead)",
      "name": "Furchtlosigkeit (Untote)",
      "tests": "Besonnenheit bei Vergleichenden Würfen gegen Angst, Einschüchtern und Entsetzen deines Feindes"
    },
    {
      "description": "<p>Du bist entweder so tapfer oder so wahnsinnig, dass die Furcht vor bestimmten Feinden kaum mehr als eine ferne Erinnerung für dich ist. Wenn dir ein einzelner durchschnittlicher (+0) Besonnenheits-Wurf gelingt, darfst du während einer Begegnung alle von diesem Feind ausgehenden Effekte von Angst, Einschüchtern und Entsetzen ignorieren. Typische Feinde sind unter anderem Banditen, Grünhäute, Hexer, Tiermenschen, Vampire und Wächter.</p>",
      "id": "Fearless (Rats)",
      "name": "Furchtlosigkeit (Ratten)",
      "tests": "Besonnenheit bei Vergleichenden Würfen gegen Angst, Einschüchtern und Entsetzen deines Feindes"
    },
    {
      "description": "<p>Du bist entweder so tapfer oder so wahnsinnig, dass die Furcht vor bestimmten Feinden kaum mehr als eine ferne Erinnerung für dich ist. Wenn dir ein einzelner durchschnittlicher (+0) Besonnenheits-Wurf gelingt, darfst du während einer Begegnung alle von diesem Feind ausgehenden Effekte von Angst, Einschüchtern und Entsetzen ignorieren. Typische Feinde sind unter anderem Banditen, Grünhäute, Hexer, Tiermenschen, Vampire und Wächter.</p>",
      "id": "Fearless (Riverwardens)",
      "name": "Furchtlosigkeit (Flusswächter)",
      "tests": "Besonnenheit bei Vergleichenden Würfen gegen Angst, Einschüchtern und Entsetzen deines Feindes"
    },
    {
      "description": "<p>Du bist entweder so tapfer oder so wahnsinnig, dass die Furcht vor bestimmten Feinden kaum mehr als eine ferne Erinnerung für dich ist. Wenn dir ein einzelner durchschnittlicher (+0) Besonnenheits-Wurf gelingt, darfst du während einer Begegnung alle von diesem Feind ausgehenden Effekte von Angst, Einschüchtern und Entsetzen ignorieren. Typische Feinde sind unter anderem Banditen, Grünhäute, Hexer, Tiermenschen, Vampire und Wächter.</p>",
      "id": "Fearless (Beastmen)",
      "name": "Furchtlosigkeit (Tiermenschen)",
      "tests": "Besonnenheit bei Vergleichenden Würfen gegen Angst, Einschüchtern und Entsetzen deines Feindes"
    },
    {
      "description": "<p>Du hast trainiert, im Nahkampf Scheinangriffe durchzuführen, die deinen Gegner in die Irre führen. Du darfst als Handlung eine Finte wählen, wenn du gegen einen Gegner kämpfst, der eine Waffe verwendet. Dies wird als Vergleichender Nahkampf (Fechten)/ Nahkampf-Wurf abgehandelt. Wenn du gewinnst und den gleichen Gegner vor dem Ende deines nächsten Zuges attackierst, darfst du die EG deiner Finte zu deinem Angriffswurf addieren.</p>",
      "id": "Feint",
      "name": "Finte",
      "tests": "Nahkampf (Fechten) bei Finten"
    },
    {
      "description": "<p>Du bist daran gewöhnt, Verletzungen schnell behandeln zu müssen. Wenn dir bei der Verwendung von Verbänden ein Heilen-Wurf misslingt, darfst du die Zahlen vertauschen, wenn dies zu einem Erfolg führt. Wenn du dies tust, kannst du jedoch nie mehr als +1 EG erreichen, da du dich auf die Geschwindigkeit konzentrierst, nicht auf die Sorgfalt.</p>",
      "id": "Field Dressing",
      "name": "Feldscher",
      "tests": "Heilen während Kampfrunden"
    },
    {
      "description": "<p>Du bist ein überaus fähiger Fischer und kennst stets den besten Weg, Fische zu fangen. Sofern ein Gewässer verfügbar ist, das groß genug ist, wird davon ausgegangen, dass du automatisch genug Fisch fängst, um dich selbst und eine zusätzliche Person pro Stufe in Fischer zu versorgen, sofern du mindestens eine Stunde mit Schnur und Haken etc. verbracht hast. Du kannst zusätzlich noch mehr Fische fangen, indem du die normalen Regeln für Jagen und Fischen nutzt (siehe Seite 130).</p>",
      "id": "Fisherman",
      "name": "Fischer",
      "tests": "Jeder Wurf, bei dem es ums Fischen geht"
    },
    {
      "description": "<p>Du hast deinen Schmerz in den Dienst deines Gottes gestellt. An jedem Tag musst du dich eine halbe Glocke (eine halbe Stunde) geißeln und beten, wobei du eine Anzahl von LP verlierst, die deiner Stufe im Talent Flagellant entsprechen. Bis du das nächste Mal schläfst, hast du das Talent Raserei und kannst dich sofort ohne einen Wurf in Raserei versetzen.</p><p>Das Talent Raserei wird zur Talent-Liste jeder Karriere hinzugefügt, in der du bist. Sollte es dir nicht gelingen, dich an einem Tag zu geißeln, oder solltest du es zulassen, dass dein gegeißeltes Fleisch geheilt wird, darfst du weder Zähigkeit noch Mut ausgeben, bis du dich wieder geißeln konntest.</p>",
      "id": "Flagellant",
      "name": "Flagellant",
      "tests": "Jeder Wurf zum Widerstehen gegen die Mächte der Verderbnis"
    },
    {
      "description": "<p>Wenn es um dein Leben geht, bist du zu erstaunlichen Geschwindigkeiten in der Lage. Dein Bewegungs-Wert gilt als um 1 höher, wenn du auf der Flucht bist (siehe Seite 165).</p>",
      "id": "Flee!",
      "name": "Fliehen",
      "tests": "Athletik bei der Flucht"
    },
    {
      "description": "Du erhältst +1 auf dein Attribut Bewegung",
      "id": "Fleet Footed",
      "name": "Leichtfüßigkeit",
      "tests": ""
    },
    {
      "description": "<p style=\"user-select: text; color: #111111;\">Du kannst in Raserei verfallen, wie auf Seite 190 beschrieben.</p>\n<p style=\"user-select: text; color: #111111;\">&nbsp;</p>\n<p style=\"user-select: text; color: #111111;\">Mit einem Willenskraft-Wurf kannst du dich selbst in einen Zustand der Raserei versetzen, indem du dich selbst mental aufpeitschst, heulst, in deinen Schild beißt oder Ähnliches tust. Wenn du Erfolg hast, unterliegst du Raserei. Solange du der Raserei unterliegst, bist du gegen alle anderen Effekte von Psychologie immun und wirst weder fliehen noch dich zurückziehen, egal was geschieht. Tatsächlich musst du dich stets so schnell wie möglich auf den nächsten Gegner zubewegen, um ihn attackieren zu können. Generell sind die einzigen Handlungen, die du wählen kannst, Kampfgeschick-Würfe oder Athletik-Würfe zum möglichst schnellen Erreichen des Feindes. Des Weiteren darfst du in jeder Runde als Freie Handlung einen Nahkampf-Wurf durchführen, da du dich mit allem, was du hast, in deine Attacken stürzt. Zudem bekommst du auch noch +1 auf deinen Stärke-Bonus, so groß ist deine Wildheit. Du bleibst in Raserei, bis entweder alle Feinde in deinem Sichtbereich erledigt sind oder du den Zustand Betäubt oder Bewusstlos erhältst. Wenn deine Raserei vorbei ist, erhältst du automatisch 1 Ermüdet-Zustand.</p>",
      "id": "Frenzy",
      "name": "Raserei",
      "tests": ""
    },
    {
      "description": "<p>Jeder, der geistig gesund ist, überlegt es sich zweimal, ob er sich dir nähert. Wenn du es willst, dann hast du Angst (1) (siehe Seite 190). Der Angst-Wert steigt für jede zusätzliche Talentstufe um +1.</p>",
      "id": "Frightening",
      "name": "Beängstigend",
      "tests": ""
    },
    {
      "description": "<p>Deine Hiebe folgen einander so dicht, dass sie wie die Wut Ulrics auf den Gegner niederhageln. Wenn du einen Gegner im Nahkampf getroffen hast, kannst du einmal pro Runde sofort einen Vorteil ausgeben oder deine Bewegungsaktion opfern, um eine einzelne zusätzliche Attacke auszuführen (sofern du deine Bewegungsaktion noch hast).</p>",
      "id": "Furious Assault",
      "name": "Rasender Angriff",
      "tests": "Nahkampf bei zusätzlichen Attacken"
    },
    {
      "description": "<p>Du magst es sehr, mit Leuten zu plaudern, und recht offensichtlich scheinen auch sie dies zu mögen. Du darfst bei jedem misslungenen KlatschWurf die Zahlen vertauschen, wenn dies zu einem Erfolg führt.</p>",
      "id": "Gregarious",
      "name": "Gesellig",
      "tests": "Klatsch-Würfe mit Reisenden"
    },
    {
      "description": "<p>Du kannst Schießpulverwaffen mit schlafwandlerischer Sicherheit nachladen. Addiere EG in Höhe deiner Stufe in Pulverschütze zu jedem Erweiterten Wurf zum Nachladen einer Schießpulverwaffe.</p>",
      "id": "Gunner",
      "name": "Pulverschütze",
      "tests": ""
    },
    {
      "description": "<p>Du erhältst eine permanente Erhöhung deiner Lebenspunkte in Höhe deines Widerstands-Bonus. Wenn sich dein Widerstands-Bonus erhöht, erhöht sich auch die Anzahl der LP, die Robustheit gewährt.</p>",
      "id": "Hardy",
      "name": "Robustheit",
      "tests": ""
    },
    {
      "description": "<p>Du wirst vom Hass auf irgendetwas in der Alten Welt verzehrt, wie auf Seite 190 beschrieben. Jedes Mal, wenn du dieses Talent erwirbst, kommt Hass auf eine neue Gruppe dazu. Beispiele für Gruppen sind: Banditen, Grünhäute, Hexer, Monster, Sigmariten, Tiermenschen oder Untote.</p><p>Du hegst tiefe Hassgefühle gegenüber dem Ziel, bei dem es sich normalerweise um eine Gruppe von Leuten oder Kreaturen handelt, zum Beispiel „Hochländer“, „Sumpfoktopusse“ oder „Sklavenhändler“. Du wirst niemals sozial mit irgendjemandem oder irgendetwas interagieren, das du hasst. Du musst einen Psychologie-Wurf durchführen, wann immer du auf Vertreter der entsprechenden Gruppe stößt. Wenn dieser misslingt, unterliegst du Hass. Am Ende jeder folgenden Runde kannst du versuchen, deinen Hass mit einem weiteren Psychologie-Wurf zu beenden. Wenn du dies nicht tust, endet der Hass automatisch, sobald alle Mitglieder der betreffenden Gruppe in deinem Sichtbereich entweder tot oder verschwunden sind oder du den Zustand Bewusstlos erhältst. Solange du Hass unterliegst, musst du sofort versuchen, die Mitglieder der verhassten Gruppe auf die schnellste und tödlichste Weise zu vernichten. Du bekommst +1 EG auf alle Würfe, die du im Kampf gegen die spezifische Gruppe durchführst und bist immun gegen Angst und Einschüchtern (nicht jedoch gegen Entsetzen), sofern es von deinem verhassten Gegner verursacht wird.</p>",
      "id": "Hatred",
      "name": "Hass (Gruppe)",
      "tests": "Willenskraft (bei Würfen gegen die verhasste Gruppe)"
    },
    {
      "description": "<p>Du wirst vom Hass auf irgendetwas in der Alten Welt verzehrt, wie auf Seite 190 beschrieben. Jedes Mal, wenn du dieses Talent erwirbst, kommt Hass auf eine neue Gruppe dazu. Beispiele für Gruppen sind: Banditen, Grünhäute, Hexer, Monster, Sigmariten, Tiermenschen oder Untote.</p><p>Du hegst tiefe Hassgefühle gegenüber dem Ziel, bei dem es sich normalerweise um eine Gruppe von Leuten oder Kreaturen handelt, zum Beispiel „Hochländer“, „Sumpfoktopusse“ oder „Sklavenhändler“. Du wirst niemals sozial mit irgendjemandem oder irgendetwas interagieren, das du hasst. Du musst einen Psychologie-Wurf durchführen, wann immer du auf Vertreter der entsprechenden Gruppe stößt. Wenn dieser misslingt, unterliegst du Hass. Am Ende jeder folgenden Runde kannst du versuchen, deinen Hass mit einem weiteren Psychologie-Wurf zu beenden. Wenn du dies nicht tust, endet der Hass automatisch, sobald alle Mitglieder der betreffenden Gruppe in deinem Sichtbereich entweder tot oder verschwunden sind oder du den Zustand Bewusstlos erhältst. Solange du Hass unterliegst, musst du sofort versuchen, die Mitglieder der verhassten Gruppe auf die schnellste und tödlichste Weise zu vernichten. Du bekommst +1 EG auf alle Würfe, die du im Kampf gegen die spezifische Gruppe durchführst und bist immun gegen Angst und Einschüchtern (nicht jedoch gegen Entsetzen), sofern es von deinem verhassten Gegner verursacht wird.</p>",
      "id": "Hatred (Heretics)",
      "name": "Hass (Ketzer)",
      "tests": "Willenskraft (bei Würfen gegen die verhasste Gruppe)"
    },
    {
      "description": "<p>Du wirst vom Hass auf irgendetwas in der Alten Welt verzehrt, wie auf Seite 190 beschrieben. Jedes Mal, wenn du dieses Talent erwirbst, kommt Hass auf eine neue Gruppe dazu. Beispiele für Gruppen sind: Banditen, Grünhäute, Hexer, Monster, Sigmariten, Tiermenschen oder Untote.</p><p>Du hegst tiefe Hassgefühle gegenüber dem Ziel, bei dem es sich normalerweise um eine Gruppe von Leuten oder Kreaturen handelt, zum Beispiel „Hochländer“, „Sumpfoktopusse“ oder „Sklavenhändler“. Du wirst niemals sozial mit irgendjemandem oder irgendetwas interagieren, das du hasst. Du musst einen Psychologie-Wurf durchführen, wann immer du auf Vertreter der entsprechenden Gruppe stößt. Wenn dieser misslingt, unterliegst du Hass. Am Ende jeder folgenden Runde kannst du versuchen, deinen Hass mit einem weiteren Psychologie-Wurf zu beenden. Wenn du dies nicht tust, endet der Hass automatisch, sobald alle Mitglieder der betreffenden Gruppe in deinem Sichtbereich entweder tot oder verschwunden sind oder du den Zustand Bewusstlos erhältst. Solange du Hass unterliegst, musst du sofort versuchen, die Mitglieder der verhassten Gruppe auf die schnellste und tödlichste Weise zu vernichten. Du bekommst +1 EG auf alle Würfe, die du im Kampf gegen die spezifische Gruppe durchführst und bist immun gegen Angst und Einschüchtern (nicht jedoch gegen Entsetzen), sofern es von deinem verhassten Gegner verursacht wird.</p>",
      "id": "Hatred (Any)",
      "name": "Hass (beliebig)",
      "tests": "Willenskraft (bei Würfen gegen die verhasste Gruppe)"
    },
    {
      "description": "<p>Du wirst vom Hass auf irgendetwas in der Alten Welt verzehrt, wie auf Seite 190 beschrieben. Jedes Mal, wenn du dieses Talent erwirbst, kommt Hass auf eine neue Gruppe dazu. Beispiele für Gruppen sind: Banditen, Grünhäute, Hexer, Monster, Sigmariten, Tiermenschen oder Untote.</p><p>Du hegst tiefe Hassgefühle gegenüber dem Ziel, bei dem es sich normalerweise um eine Gruppe von Leuten oder Kreaturen handelt, zum Beispiel „Hochländer“, „Sumpfoktopusse“ oder „Sklavenhändler“. Du wirst niemals sozial mit irgendjemandem oder irgendetwas interagieren, das du hasst. Du musst einen Psychologie-Wurf durchführen, wann immer du auf Vertreter der entsprechenden Gruppe stößt. Wenn dieser misslingt, unterliegst du Hass. Am Ende jeder folgenden Runde kannst du versuchen, deinen Hass mit einem weiteren Psychologie-Wurf zu beenden. Wenn du dies nicht tust, endet der Hass automatisch, sobald alle Mitglieder der betreffenden Gruppe in deinem Sichtbereich entweder tot oder verschwunden sind oder du den Zustand Bewusstlos erhältst. Solange du Hass unterliegst, musst du sofort versuchen, die Mitglieder der verhassten Gruppe auf die schnellste und tödlichste Weise zu vernichten. Du bekommst +1 EG auf alle Würfe, die du im Kampf gegen die spezifische Gruppe durchführst und bist immun gegen Angst und Einschüchtern (nicht jedoch gegen Entsetzen), sofern es von deinem verhassten Gegner verursacht wird.</p>",
      "id": "Hatred (any)",
      "name": "Hass (beliebig)",
      "tests": "Willenskraft (bei Würfen gegen die verhasste Gruppe)"
    },
    {
      "description": "<p>Du wirst vom Hass auf irgendetwas in der Alten Welt verzehrt, wie auf Seite 190 beschrieben. Jedes Mal, wenn du dieses Talent erwirbst, kommt Hass auf eine neue Gruppe dazu. Beispiele für Gruppen sind: Banditen, Grünhäute, Hexer, Monster, Sigmariten, Tiermenschen oder Untote.</p><p>Du hegst tiefe Hassgefühle gegenüber dem Ziel, bei dem es sich normalerweise um eine Gruppe von Leuten oder Kreaturen handelt, zum Beispiel „Hochländer“, „Sumpfoktopusse“ oder „Sklavenhändler“. Du wirst niemals sozial mit irgendjemandem oder irgendetwas interagieren, das du hasst. Du musst einen Psychologie-Wurf durchführen, wann immer du auf Vertreter der entsprechenden Gruppe stößt. Wenn dieser misslingt, unterliegst du Hass. Am Ende jeder folgenden Runde kannst du versuchen, deinen Hass mit einem weiteren Psychologie-Wurf zu beenden. Wenn du dies nicht tust, endet der Hass automatisch, sobald alle Mitglieder der betreffenden Gruppe in deinem Sichtbereich entweder tot oder verschwunden sind oder du den Zustand Bewusstlos erhältst. Solange du Hass unterliegst, musst du sofort versuchen, die Mitglieder der verhassten Gruppe auf die schnellste und tödlichste Weise zu vernichten. Du bekommst +1 EG auf alle Würfe, die du im Kampf gegen die spezifische Gruppe durchführst und bist immun gegen Angst und Einschüchtern (nicht jedoch gegen Entsetzen), sofern es von deinem verhassten Gegner verursacht wird.</p>",
      "id": "Hatred (Outlaws)",
      "name": "Hass (Gesetzlose)",
      "tests": "Willenskraft (bei Würfen gegen die verhasste Gruppe)"
    },
    {
      "description": "<p>Deine Gebete sind vom Hass auf jene befeuert, die du für ketzerische Feinde hältst. Für jede Stufe in diesem Talent richtest du mit Wundern +1 Schaden an.</p>",
      "id": "Holy Hatred",
      "name": "Heiliger Hass",
      "tests": ""
    },
    {
      "description": "<p>Du siehst überall um dich herum deutlich das Wirken der Götter. Sobald du heiligen Boden betrittst, spürst du dies und darfst dann einen Intuitions-Wurf ablegen, um Visionen zu empfangen (häufig uneindeutig und gemäß den Paradigmen deines Kultes und deines Glaubens gefärbt), die den Ort und seine Umgebung betreffen, sollten sich dort Dinge von Bedeutung ereignet haben.</p>",
      "id": "Holy Visions",
      "name": "Heilige Visionen",
      "tests": "Intuitions-Würfe auf heiligem Boden"
    },
    {
      "description": "<p>Du bist ein erfahrener Jäger und kennst die besten Techniken zum Aufspüren von Wild. Wenn du durch beutereiches Land reist, wird davon ausgegangen, dass du automatisch genug Wild jagst, um dich selbst und eine zusätzliche Person pro Stufe in Waidmann zu versorgen, sofern du Zeit und die richtige Ausrüstung hast. Du kannst zusätzlich noch mehr Beute machen, indem du die normalen Regeln für Jagen und Fischen nutzt (siehe Seite 130).</p>",
      "id": "Hunter's Eye",
      "name": "Waidmann",
      "tests": "Alle Würfe zur Verfolgung und zum Erlegen von Jagdwild"
    },
    {
      "description": "<p>Wenn du über deine Sache, dein Ziel oder deinen Glauben sprichst, dann sind deine Worte von Leidenschaft und mitreißendem Eifer erfüllt. Du darfst zur Berechnung der Zahl der Leute, die du durch Rhetorik (siehe Seite 142) beeinflussen kannst, dein Charisma verdoppeln, wenn du über deine Sache sprichst.</p>",
      "id": "Impassioned Zeal",
      "name": "Leidenschaftlicher Eifer",
      "tests": "Charme, wenn du über deine Sache sprichst"
    },
    {
      "description": "<p>Es braucht viel, um dich zu erledigen. Du kannst die LP-Verluste eines einzelnen Blutend-Zustandes ignorieren. Für jede weitere Stufe in diesem Talent kannst du die LP-Verluste eines weiteren Blutend-Zustandes ignorieren.</p>",
      "id": "Implacable",
      "name": "Unaufhaltsam",
      "tests": ""
    },
    {
      "description": "<p>Du bist darin geübt, im Kampf die direkte Nähe zum Gegner zu suchen und zu nutzen. Du erhältst keine Abzüge für den Kampf gegen einen Gegner, der eine längere Waffe als du verwendet. Des Weiteren erhältst du bei der Verwendung der optionalen Regeln für Handgemenge (siehe Seite 297) +10 auf Trefferwürfe gegen deinen Gegner.</p>",
      "id": "In-fighter",
      "name": "Messerstecher",
      "tests": "Nahkampf im Handgemenge oder zum Einleiten eines Handgemenges"
    },
    {
      "description": "<p>Deine mitreißenden Worte und Apelle können ganze Schlachten herumreißen. Nutze die folgende Tabelle, um zu bestimmen, wie viele Leute du mit deiner Fähigkeit Anführen (siehe Seite 119) beeinflussen kannst, wenn du im Krieg bist.</p>",
      "id": "Inspiring",
      "name": "Inspirierend",
      "tests": "Anführen-Würfe im Krieg"
    },
    {
      "description": "<p>Du verfügst über ein instinktives Verständnis der Sprache Magick und bist dazu imstande, selbst die komplexesten Formeln wiederholt wiederzugeben, ohne Fehler zu machen. Du erleidest keinen Kontrollverlust, wenn du bei einem erfolgreichen Sprache-(Magick)-Wurf einen Pasch würfelst.</p>",
      "id": "Instinctive Diction",
      "name": "Instinktive Aussprache",
      "tests": "Sprache (Magick) beim Zaubern"
    },
    {
      "description": "<p>Du wurdest von einer der Gottheiten gesegnet und kannst ein einzelnes der Wunder deines Kultes wirken. Zudem kannst du zusätzliche Wunder für 100 EP pro Anzahl der dir bereits bekannten Wunder erwerben. Wenn du also bereits 3 Wunder kennst, dann kostet es 300 EP, das nächste Wunder zu erwerben. Die vollständigen Regeln für das Erlernen neuer Wunder findest du in Kapitel 7: Religion und Glaube. Unter normalen Umständen kannst du nie mehr als ein einziges Anrufung-Talent erlernen. Des Weiteren kannst du die Talente Niedere Magie und Arkane Magie nicht erlernen, wenn du das Talent Anrufung gelernt hast. Du kannst das Talent für 100 EP wieder verlernen, doch dabei verlierst du sofort auch sämtliche Wunder, die du gelernt hast, und gerätst zudem bei deiner Gottheit in extreme Missgunst, was Effekte nach Wahl des SL zur Folge hat.</p>",
      "id": "Invoke",
      "name": "Anrufung (Göttliche Lehre)",
      "tests": ""
    },
    {
      "description": "<p>Du wurdest von einer der Gottheiten gesegnet und kannst ein einzelnes der Wunder deines Kultes wirken. Zudem kannst du zusätzliche Wunder für 100 EP pro Anzahl der dir bereits bekannten Wunder erwerben. Wenn du also bereits 3 Wunder kennst, dann kostet es 300 EP, das nächste Wunder zu erwerben. Die vollständigen Regeln für das Erlernen neuer Wunder findest du in Kapitel 7: Religion und Glaube. Unter normalen Umständen kannst du nie mehr als ein einziges Anrufung-Talent erlernen. Des Weiteren kannst du die Talente Niedere Magie und Arkane Magie nicht erlernen, wenn du das Talent Anrufung gelernt hast. Du kannst das Talent für 100 EP wieder verlernen, doch dabei verlierst du sofort auch sämtliche Wunder, die du gelernt hast, und gerätst zudem bei deiner Gottheit in extreme Missgunst, was Effekte nach Wahl des SL zur Folge hat.</p>",
      "id": "Invoke (Any)",
      "name": "Anrufung (Göttliche Lehre)",
      "tests": ""
    },
    {
      "description": "<p>Du bist verdammt zäh und kannst selbst härteste Treffer wegstecken. Wann immer du einen oder mehrere Betäubt-Zustände erhältst, führst du sofort einen herausfordernden (+0) Ausdauer-Wurf durch, dessen Erfolg einen Betäubt-Zustand negiert, wobei jeder EG einen weiteren Betäubt-Zustand entfernt.</p>",
      "id": "Iron Jaw",
      "name": "Stahlkinn",
      "tests": "Ausdauer-Würfe gegen Betäubt"
    },
    {
      "description": "<p>Du hast einen unbezwingbaren Willen und würdest niemals willentlich klein beigeben. Die Verwendung von Einschüchtern verursacht keine Angst in dir und wird dich nicht daran hindern, denen zu widersprechen, die dich einschüchtern wollen.</p>",
      "id": "Iron Will",
      "name": "Eiserner Wille",
      "tests": "Besonnenheits-Würfe gegen Einschüchtern"
    },
    {
      "description": "<p>Du bist nur schwer am Boden zu halten. Wenn du einen Niedergestreckt-Zustand erhältst, kannst du sofort einen herausfordernden (+0) Athletik-Wurf durchführen, bei dessen Erfolg du sogleich wieder auf die Füße kommst. Dieser Athletik-Wurf wird häufig gemäß der Stärke modifiziert, die der Treffer hatte, der dich niedergeschlagen hat; pro +10, die die Stärke des Treffers über deinem Widerstand lag, erhältst du -10 auf den Athletik-Wurf und pro -10, die die Stärke des Treffers unter deinem Widerstand lag, erhältst du +10.</p>",
      "id": "Jump Up",
      "name": "Aufspringen",
      "tests": ""
    },
    {
      "description": "<p>Du hast dir eine gewisse Respektabilität verdient, trotz deiner zwielichtigen Geschäfte. Du kannst den Statusverlust durch das Talent Kriminell ignorieren.</p>",
      "id": "Kingpin",
      "name": "Halbweltgröße",
      "tests": ""
    },
    {
      "description": "<p>Auf deinen Anfangswert für das Attribut Gewandtheit erhältst du einen permanenten Bonus von +5, der nicht bezüglich deiner Steigerungen zählt</p>",
      "id": "Lightning Reflexes",
      "name": "Blitzschnelle Reflexe",
      "tests": ""
    },
    {
      "description": "<p>Du hast eine natürliche Affinität zu Sprachen. Wenn du einen Monat lang mit einer Sprache zu tun hast, dann gilt die zugehörige Sprache-Fähigkeit nach einem erfolgreichen Intelligenz-Wurf (der einmal pro Monat abgelegt werden darf ) für dich als Grundfähigkeit. Beachte: Sprachbegabung hilft nur bei Sprachen, die auch zur Kommunikation mit anderen verwendet werden, funktioniert also nicht mit Sprache (Magick).</p>",
      "id": "Linguistics",
      "name": "Sprachbegabung",
      "tests": "Sprache (jede)"
    },
    {
      "description": "<p>Du kannst verstehen, was Leute sagen, indem du einfach nur ihre Lippen beobachtest; du musst sie nicht hören können. Wenn du einen freien Blick zur unteren Gesichtshälfte des Sprechenden hast, kannst du mit einem Wahrnehmungs-Wurf versuchen zu verstehen, was er sagt.</p>",
      "id": "Lip Reading",
      "name": "Lippenlesen",
      "tests": "Wahrnehmungs-Würfe, die dieses Talent betreffen"
    },
    {
      "description": "<p>Man sagt, dass Ranald gelächelt habe, als du geboren wurdest. Deine maximalen Glückspunkte entsprechen nun deinen aktuellen Schicksalspunkten zuzüglich der Stufe, die du in diesem Talent hast.</p>",
      "id": "Luck",
      "name": "Glückspilz",
      "tests": ""
    },
    {
      "description": "<p>Du bist resistent gegen Magie. Die EG jedes auf dich wirkenden Zaubers werden um 2 reduziert. Du kannst Willenskraft-Würfe vergleichend gegen auf dich wirkenden Zauber ausführen, genau so, als würdest du Sprache (Magick) einsetzen, um einen Gegenzauber zu wirken (siehe Seite 237). Des Weiteren kannst du niemals die Talente Anrufung, Arkane Magie, Hexer, Niedere Magie oder Segen lernen.</p>",
      "id": "Magic Resistance",
      "name": "Magieresistenz",
      "tests": ""
    },
    {
      "description": "<p>Du bist dazu imstande, die Winde der Magie in anderen zu erspüren. Du kannst einen durchschnittlichen (+20) Intuitions-Wurf versuchen, wann immer du einem Zauberwirker begegnest. Bei einem Erfolg spürst du, dass das Ziel ein Zauberer ist. Wenn dir dabei ein Verblüffender Erfolg (+6) gelingt, kannst du sogar die höchste Spezialisierung, die das Ziel in Kanalisieren besitzt, erkennen.</p>",
      "id": "Magical Sense",
      "name": "Magiegespür",
      "tests": "Intuitions-Würfe zum Entdecken von Zauberern"
    },
    {
      "description": "<p>Du bist im Feld deiner Expertise ein unbestrittener Meister und dazu imstande, Werke von so unglaublicher Komplexität zu erschaffen, dass andere sich nur zurücksinken lassen können, um dein Genie zu bewundern. Jedes Mal, wenn du dieses Talent erwirbst, kannst du mit einer deiner Berufs- oder Kunst-Fähigkeiten ein einzelnes, außergewöhnliches Meisterwerk erschaffen. Dieses Werk ist ohnegleichen und ein einzigartiges Stück, das Boni nach Wahl des SL gewährt, meist bei Charisma-Würfen gegenüber jenen, die dein außergewöhnliches Werk bewundern konnten. Wenn du das Werk verkaufst, bringt es mindestens das Zehnfache seines normalen Wertes, manchmal sogar noch deutlich mehr als das.</p>",
      "id": "Magnum Opus",
      "name": "Magnum Opus",
      "tests": ""
    },
    {
      "description": "<p>Auf deinen Anfangswert für das Attribut Ballistische Fertigkeit erhältst du einen permanenten Bonus von +5, der nicht bezüglich deiner Steigerungen zählt.</p>",
      "id": "Marksman",
      "name": "Meisterschütze",
      "tests": ""
    },
    {
      "description": "<p>Du bist darin geübt, die Massen zu bewegen. Du erhältst EG in Höhe deiner Stufe in Meisterredner auf Charme-Würfe, wenn du vor einer Menschgenmenge eine Rede hältst.</p>",
      "id": "Master Orator",
      "name": "Meisterredner",
      "tests": ""
    },
    {
      "description": "<p>Du bist in deiner Berufs-Fähigkeit außergewöhnlich begabt. Du kannst die EG, die du bei einem Erweiterten Wurf auf deine Berufs-Fähigkeit benötigst, um die Stufe reduzieren, die du im entsprechenden Meisterhandwerker-Talent hast.</p>",
      "id": "Master Tradesman",
      "name": "Meisterhandwerker (Beruf)",
      "tests": "Bei jedem entsprechenden Erweiterten Beruf-Wurf"
    },
    {
      "description": "<p>Du bist in deiner Berufs-Fähigkeit außergewöhnlich begabt. Du kannst die EG, die du bei einem Erweiterten Wurf auf deine Berufs-Fähigkeit benötigst, um die Stufe reduzieren, die du im entsprechenden Meisterhandwerker-Talent hast.</p>",
      "id": "Master Tradesman (Any)",
      "name": "Meisterhandwerker (beliebig)",
      "tests": "Bei jedem entsprechenden Erweiterten Beruf-Wurf"
    },
    {
      "description": "<p>Du bist in deiner Berufs-Fähigkeit außergewöhnlich begabt. Du kannst die EG, die du bei einem Erweiterten Wurf auf deine Berufs-Fähigkeit benötigst, um die Stufe reduzieren, die du im entsprechenden Meisterhandwerker-Talent hast.</p>",
      "id": "Master Tradesman (Apothecary)",
      "name": "Meisterhandwerker (Apotheker)",
      "tests": "Bei jedem entsprechenden Erweiterten Beruf-Wurf"
    },
    {
      "description": "<p>Du bist in deiner Berufs-Fähigkeit außergewöhnlich begabt. Du kannst die EG, die du bei einem Erweiterten Wurf auf deine Berufs-Fähigkeit benötigst, um die Stufe reduzieren, die du im entsprechenden Meisterhandwerker-Talent hast.</p>",
      "id": "Master Tradesman (Boatbuilder)",
      "name": "Meisterhandwerker (Bootsbauer)",
      "tests": "Bei jedem entsprechenden Erweiterten Beruf-Wurf"
    },
    {
      "description": "<p>Du bist in deiner Berufs-Fähigkeit außergewöhnlich begabt. Du kannst die EG, die du bei einem Erweiterten Wurf auf deine Berufs-Fähigkeit benötigst, um die Stufe reduzieren, die du im entsprechenden Meisterhandwerker-Talent hast.</p>",
      "id": "Master Tradesman (Engineering)",
      "name": "Meisterhandwerker (Technicus)",
      "tests": "Bei jedem entsprechenden Erweiterten Beruf-Wurf"
    },
    {
      "description": "<p>Du bist in deiner Berufs-Fähigkeit außergewöhnlich begabt. Du kannst die EG, die du bei einem Erweiterten Wurf auf deine Berufs-Fähigkeit benötigst, um die Stufe reduzieren, die du im entsprechenden Meisterhandwerker-Talent hast.</p>",
      "id": "Master Tradesman (Herbalist)",
      "name": "Meisterhandwerker (Kräuterkundler)",
      "tests": "Bei jedem entsprechenden Erweiterten Beruf-Wurf"
    },
    {
      "description": "<p>Du bist ein Experte dafür, das Äußere und die Gestik und Mimik anderer anzunehmen. Mit nichts weiter als geänderter Körperhaltung, anderem Gesichtsausdruck und der gezielten Nutzung passender Kleidung siehst du nicht länger wie du selbst aus, ohne dafür ein Verkleidungsset nutzen zu müssen.</p>",
      "id": "Master of Disguise",
      "name": "Verwandlungskünstler",
      "tests": "Unterhalten (Schauspielerei), wenn du dich als jemand ausgibst"
    },
    {
      "description": "<p>Du hast eine bedrohliche Ausstrahlung. Wenn du die Fähigkeit Einschüchtern verwendest, erhältst du zusätzliche EG in Höhe deiner Stufe in Bedrohlich.</p>",
      "id": "Menacing",
      "name": "Bedrohlich",
      "tests": "Einschüchtern"
    },
    {
      "description": "<p>Du hast ein gutes Ohr für Akzente und Dialekte und kannst diese gut nachmachen. Wenn du einen Tag lang mit einem Akzent zu tun hast, dann kannst du diesen nach einem erfolgreichen Initiative-Wurf nachahmen (der einmal pro Tag abgelegt werden darf ). Sobald du diesen Wurf einmal geschafft hast, kannst du den Akzent dauerhaft nachahmen – und zwar so gut, dass du sogar Einheimische täuschen kannst.</p>",
      "id": "Mimic",
      "name": "Imitator",
      "tests": "Unterhalten (Schauspielerei)-Würfe, wenn Akzente wichtig sind"
    },
    {
      "description": "<p>Du kannst in natürlicher Dunkelheit gut sehen. Vorausgesetzt, dass es zumindest eine schwache Lichtquelle gibt (sei es Sternenlicht, Mondlicht oder Biolumineszenz), kannst du pro Stufe in Nachtsicht 20 Meter weit sehen. Zudem erhöht sich für dich die Beleuchtungsdistanz jeder Lichtquelle pro Stufe in Nachtsicht um 20 Meter.</p>",
      "id": "Night Vision",
      "name": "Nachtsicht",
      "tests": "Wahrnehmungs-Würfe bei schlechten Lichtverhältnissen"
    },
    {
      "description": "<p>Auf deinen Anfangswert für das Attribut Geschicklichkeit erhältst du einen permanenten Bonus von +5, der nicht bezüglich deiner Steigerungen zählt.</p>",
      "id": "Nimble Fingered",
      "name": "Geschickte Finger",
      "tests": ""
    },
    {
      "description": "<p>Du bist entweder adeliger Abstammung oder durch Ereignisse im Spiel geadelt worden. Vorausgesetzt, dass du entsprechend gekleidet bist, wirst du von anderen stets so behandelt, als hättest du einen höheren Status als sie, sofern sie nicht ebenfalls das Talent Blaublütig besitzen. In diesem Fall wird der Status ganz normal verwendet.</p>",
      "id": "Noble Blood",
      "name": "Blaublütig",
      "tests": "Jeder von Status beeinflusste Wurf"
    },
    {
      "description": "<p>Du bist daran gewöhnt in Ärger zu geraten und auch wieder aus diesem herauszukommen. Du darfst mit einem Initiative-Wurf versuchen, jene zu entdecken, die auf Ärger aus sind oder dir Böses wollen, selbst wenn dafür eigentlich kein Wurf erlaubt wäre (zum Beispiel wegen eines Talentes oder Zaubers). Dieser Wurf wird vermutlich als Vergleichender Wurf durchgeführt, sofern die Gegenseite sich verbirgt, und meist wird der SL diesen Wurf für dich ausführen, verdeckt oder sogar insgeheim, damit du nicht indirekt vorgewarnt wirst, falls er fehlschlägt. Wenn irgendwelche Leute, die auf Ärger aus waren, einen Kampf beginnen, darfst du jeden Überrascht-Zustand ignorieren, den sie normalerweise auslösen würden.</p>",
      "id": "Nose for Trouble",
      "name": "Gespür für Ärger",
      "tests": "Jeder Wurf zum Entdecken von Leuten, die auf Ärger aus sind"
    },
    {
      "description": "<p>Du bist sehr darin versiert, die verschiedenen Münzarten der Alten Welt zu unterscheiden und hast viel Erfahrung damit, ihren Wert zu bestimmen. Du kannst den echten Wert einer Münze aufgrund deines Fachwissens erkennen, ohne Würfeln zu müssen. Des Weiteren kannst du Fälschungen mit einem Schätzen-Standardwurf erkennen; dieser ist niemals vergleichend mit den EG des Fälschers.</p>",
      "id": "Numismatics",
      "name": "Numismatiker",
      "tests": "Schätzen-Würfe bei der Wertbestimmung von Münzen"
    },
    {
      "description": "<p>Du bist ein erfahrener Seemann und ganz an das Leben auf dem Meer gewöhnt. Du kannst auf See alle negativen Modifikatoren auf Würfe ignorieren, die durch schlechtes Wetter, Rollbewegungen des Schiffes oder Ähnliches entstehen. Des Weiteren zählst du bezüglich der Minimalbesatzung eines hochseetauglichen Bootes oder Schiffes als zwei Personen.</p>",
      "id": "Old Salt",
      "name": "Seebär",
      "tests": "Segeln mit jedem hochseetauglichen Boot oder Schiff"
    },
    {
      "description": "<p>Du hast ein instinktives Gefühl für Richtungen. Du weißt automatisch nach einem Blick auf die Sterne, Bäume oder irgendwelche anderen dir vertrauten Hinweise sofort, in welcher Richtung Norden ist.</p>",
      "id": "Orientation",
      "name": "Richtungssinn",
      "tests": "Navigation"
    },
    {
      "description": "<p>Du bist ein äußerst begabter Bettler, der selbst die größten Geizhälse zu einer Spende bewegen kann. Du kannst beim Betteln für jede halbe Stunde einen Charme-Wurf durchführen, nicht nur für jede volle Stunde (siehe Seite 120).</p>",
      "id": "Panhandle",
      "name": "Schnorrer",
      "tests": "Charme beim Betteln"
    },
    {
      "description": "<p>Du hast ein absolutes Gehör, kannst Töne und Noten auf den Punkt treffen und ohne Notwendigkeit eines Wurfes heraushören. Zudem fügt dieses Talent jeder Karriere, in die du wechselst, die Fähigkeit Unterhalten (Singen) hinzu. Wenn sich diese bereits in der entsprechenden Karriere befindet, kannst du die Fähigkeit stattdessen für 5 EP weniger pro Steigerung verbessern.</p>",
      "id": "Perfect Pitch",
      "name": "Absolutes Gehör",
      "tests": "Unterhalten (Singen), Sprache (tonale Sprachen wie Elthárin, Cathayanisch und Magick)"
    },
    {
      "description": "<p>Du besitzt die Fähigkeit, Magie zu wirken, und hast die einfachsten Grundtechniken zu ihrer Kontrolle gemeistert. Wenn du dieses Talent erwirbst, dann manifestiert es sich gemeinsam mit einer deinem Willenskraft-Bonus entsprechenden Anzahl von Zaubern der Niederen Magie, die du dir permanent einprägst. Weitere Niedere Zauber kannst du für folgende EP-Kosten erwerben:</p><p>Zahl der schon bekannten EP-Kosten eines neuen Niederen Zauber Niederen Zaubers<br/>Willenskraft-Bonus x 1 50 EP<br/>Willenskraft-Bonus x 2 100 EP<br/>Willenskraft-Bonus x 3 150 EP<br/>Willenskraft-Bonus x 4 200 EP<br/>… und so weiter<br/></p>",
      "id": "Petty Magic",
      "name": "Niedere Magie",
      "tests": ""
    },
    {
      "description": "<p>Du bist in pharmakologischen Dingen äußerst begabt und sehr viel besser als andere darin, Pillen herzustellen, Tinkturen zu erstellen und Salben zu rühren. Wenn du Beruf (Apotheker) einsetzt, darfst du bei jedem misslungenen Wurf die Zahlen vertauschen, wenn dies zu einem Erfolg führt.</p>",
      "id": "Pharmacist",
      "name": "Pharmazeut",
      "tests": "Beruf (Apotheker)"
    },
    {
      "description": "<p>Du kannst verstehen, was Leute sagen, indem du einfach nur ihre Lippen beobachtest; du musst sie nicht hören können. Wenn du einen freien Blick zur unteren Gesichtshälfte des Sprechenden hast, kannst du mit einem Wahrnehmungs-Wurf versuchen zu verstehen, was er sagt.</p>",
      "id": "Pilot",
      "name": "Lotse",
      "tests": "Wahrnehmungs-Würfe, die dieses Talent betreffen"
    },
    {
      "description": "<p>Du bist ein begnadeter Redner und weißt, wie man Menschenmengen mitreißt. Nutze die folgende Tabelle, um zu bestimmen, wie viele Leute du mit deiner Fähigkeit Charme (siehe Seite 121) beeinflussen kannst, wenn du Reden hältst.</p><p>Talent-Stufe Anzahl der beeinflussten Personen<br/>1 Normale Anzahl x 5<br/>2 Normale Anzahl x 10<br/>3 Normale Anzahl x 20<br/>4 Normale Anzahl x 50<br/>5 Normale Anzahl x 100<br/>6 Normale Anzahl x 200<br/>7 Normale Anzahl x 500<br/>8 Normale Anzahl x 1000<br/>9 Alle, die deine goldene Stimme hören können</p>",
      "id": "Public Speaker",
      "name": "Rhetorik",
      "tests": ""
    },
    {
      "description": "<p>Deine Seele ist rein und den Einflüssen des Chaos gegenüber äußerst resistent. Du kannst zusätzliche Korrumpierungspunkte in Höhe deiner Stufe in diesem Talent erhalten, ehe du auf Korrumpierung würfeln musst</p>",
      "id": "Pure Soul",
      "name": "Reine Seele",
      "tests": ""
    },
    {
      "description": "<p>Du kannst Fernkampfwaffen mit routinierter Sicherheit nachladen. Addiere EG in Höhe deiner Stufe in Schnelles Nachladen zu jedem Wurf zum Nachladen einer Fernkampfwaffe.</p>",
      "id": "Rapid Reload",
      "name": "Schnelles Nachladen",
      "tests": ""
    },
    {
      "description": "<p>Deine extreme Reaktionsfähigkeit ließ dich schon viele Gegner fällen, ehe diese überhaupt ihre Klingen gegen dich richten konnten. Wenn du Ziel eines Sturmangriffes bist, kannst du mit einem herausfordernden (+0) Initiative-Wurf versuchen, sofort eine Freie Attacke außerhalb der normalen Initiative-Reihenfolge zu erhalten. Diese Attacke wird mit der Waffe abgehandelt, die du in deiner dominanten Hand hältst. Du kannst pro Runde so viele Gegenangriffe durchführen, wie du Stufen in diesem Talent hast, allerdings immer nur einen einzigen gegen jedes Individuum, das dich mit einem Sturmangriff angeht.</p>",
      "id": "Reaction Strike",
      "name": "Gegenangriff",
      "tests": "Initiative-Würfe im Zusammenhang mit diesem Talent"
    },
    {
      "description": "<p>Du bist einer der Wenigen in der Alten Welt, die keine Analphabeten sind. Es wird davon ausgegangen, dass du jede Sprache lesen und schreiben kannst, die du als Sprache besitzt (sofern sie eine Schriftform hat).</p>",
      "id": "Read/Write",
      "name": "Lesen & Schreiben",
      "tests": ""
    },
    {
      "description": "<p>Wenn du einmal jemanden als Ziel gewählt hast, dann gibt es nichts was man tun könnte, um dich von ihm abzuhalten. Wenn du beim Lösen einen Vorteil einsetzt, dann darfst du eine Anzahl von Vorteilen behalten, die deiner Stufe in Unerbittlich entspricht. Des Weiteren darfst du auch dann einen Vorteil zum Lösen verwenden, wenn du weniger Vorteile als dein Gegner hast.</p>",
      "id": "Relentless",
      "name": "Unerbittlich",
      "tests": ""
    },
    {
      "description": "<p>Deine gute Konstitution erlaubt es dir, einer bestimmten Gefahr leichter zu widerstehen. Du bestehst automatisch den ersten Wurf pro Spielabend zum Widerstand gegen die jeweilige Gefahr, sei es Magie, Gift, Krankheiten, Mutation etc. Sollte der EG wichtig sein, dann entspricht er für die Belange dieses Wurfes deinem Widerstands-Bonus.</p>",
      "id": "Resistance",
      "name": "Resistenz (Gefahr)",
      "tests": "Würfe gegen die entsprechende Gefahr"
    },
    {
      "description": "<p>Deine gute Konstitution erlaubt es dir, einer bestimmten Gefahr leichter zu widerstehen. Du bestehst automatisch den ersten Wurf pro Spielabend zum Widerstand gegen die jeweilige Gefahr, sei es Magie, Gift, Krankheiten, Mutation etc. Sollte der EG wichtig sein, dann entspricht er für die Belange dieses Wurfes deinem Widerstands-Bonus.</p>",
      "id": "Resistance (Any)",
      "name": "Resistenz (Gefahr)",
      "tests": "Würfe gegen die entsprechende Gefahr"
    },
    {
      "description": "<p>Deine gute Konstitution erlaubt es dir, einer bestimmten Gefahr leichter zu widerstehen. Du bestehst automatisch den ersten Wurf pro Spielabend zum Widerstand gegen die jeweilige Gefahr, sei es Magie, Gift, Krankheiten, Mutation etc. Sollte der EG wichtig sein, dann entspricht er für die Belange dieses Wurfes deinem Widerstands-Bonus.</p>",
      "id": "Resistance (Poison)",
      "name": "Resistenz (Gift)",
      "tests": "Würfe gegen die entsprechende Gefahr"
    },
    {
      "description": "<p>Deine gute Konstitution erlaubt es dir, einer bestimmten Gefahr leichter zu widerstehen. Du bestehst automatisch den ersten Wurf pro Spielabend zum Widerstand gegen die jeweilige Gefahr, sei es Magie, Gift, Krankheiten, Mutation etc. Sollte der EG wichtig sein, dann entspricht er für die Belange dieses Wurfes deinem Widerstands-Bonus.</p>",
      "id": "Resistance (Disease)",
      "name": "Resistenz (Krankheit)",
      "tests": "Würfe gegen die entsprechende Gefahr"
    },
    {
      "description": "<p>Du wirfst dich beim Angriff mit grimmiger Entschlossenheit auf den Feind. Addiere bei Sturmangriffen deine Stufe in Entschlossen zu deinem Stärke-Bonus.</p>",
      "id": "Resolute",
      "name": "Entschlossen",
      "tests": ""
    },
    {
      "description": "<p>Du bist an zu deinen Ungunsten verlaufende Kämpfe gewöhnt und dazu imstande, selbst widrigste Umstände in ihr Gegenteil zu verkehren. Wenn du einen Vergleichenden Kampfgeschick-Wurf gewinnst, dann kannst du, statt +1 Vorteil zu erhalten, alle gegenwärtigen Vorteile deines Gegners erhalten. Wenn du dies tust, richtest du keinen Schaden an, selbst wenn es dein Zug in dieser Runde ist.</p>",
      "id": "Reversal",
      "name": "Spieß umdrehen",
      "tests": "Nahkampf bei der Verteidigung"
    },
    {
      "description": "<p>Dass Angriff die beste Verteidigung ist, hast du wirklich verinnerlicht, und daher hast du trainiert, Angriffen mit blitzschnellen Gegenangriffen zu begegnen. Wenn deine Waffe die Qualität Schnell hat, dann kannst du Schaden verursachen, wenn du attackiert wurdest, ganz so, als wäre es deine Handlung. Du kannst pro Runde auf eine Anzahl von Attacken mit Riposten reagieren, die deiner Stufe in diesem Talent entspricht.</p>",
      "id": "Riposte",
      "name": "Riposte",
      "tests": "Nahkampf bei der Verteidigung"
    },
    {
      "description": "<p>Du kennst jeden Kniff und Trick beim Befahren gefährlicher Flüsse, daher musst du nicht für das Befahren gefährlicher Flussabschnitte würfeln, solange die Schwierigkeit dabei nicht -10 oder niedriger ist. Oberhalb davon bestehst du jeden Wurf automatisch. Wenn du zudem die für den betreffenden Ort relevante Fähigkeit Wissen (Ort/Region) besitzt, dann musst du an diesem Ort niemals für das Befahren gefährlicher Passagen würfeln, da du dieses Gebiet so gut wie deine Westentasche kennst.</p>",
      "id": "River Guide",
      "name": "Flusskundig",
      "tests": "Jeder Wissens-Wurf, bei dem es um Flüsse geht"
    },
    {
      "description": "<p>Du bist zäh wie altes Leder und kannst extrem viel einstecken. Du reduzierst jeden Schaden, den du erleidest, um deine Stufe im Talent Hart im Nehmen, selbst wenn dieser Schaden normalerweise nicht reduziert werden kann, verlierst dabei aber noch immer ein Minimum von 1 LP pro Schadensquelle.</p>",
      "id": "Robust",
      "name": "Hart im Nehmen",
      "tests": ""
    },
    {
      "description": "<p>Du sitzt selbst unter widrigsten Umständen stets fest im Sattel und weißt, wie du im Kampf das Beste aus deinem Reittier herausholst. Sofern du die entsprechende Fähigkeit Reiten besitzt, kannst du dein Reittier ohne einen Reiten-Wurf dazu bringen, eine Handlung auszuführen, nicht bloß eine Bewegungsaktion.</p>",
      "id": "Roughrider",
      "name": "Raureiter",
      "tests": "Reiten (Pferd) im Kampf"
    },
    {
      "description": "<p>Du bist auf dem Land und in der Wildnis daheim. Wenn du in ländlicher Umgebung Schleichen einsetzt, erhalten Umstehende keinen passiven Wahrnehmungs-Wurf, um dich zu entdecken; sie können dich nur entdecken, wenn sie ganz gezielt Ausschau halten oder nach versteckten Spionen suchen.</p>",
      "id": "Rover",
      "name": "Streuner",
      "tests": "Schleichen-Würfe in ländlicher Umgebung"
    },
    {
      "description": "<p>Du bist äußerst gebildet und hast in einem speziellen Fachbereich ein geradezu außergewöhnliches Maß an Wissen. Wenn es um deinen spezifischen Fachbereich geht, dann erhältst du stets eine deiner Stufe in Fachwissen entsprechende Anzahl an korrekten Informationen, ohne auf Wissen würfeln zu müssen. Ein entsprechender Wissens-Wurf kann dir natürlich noch weitere Informationen verschaffen, je nach Festlegung des SL.</p>",
      "id": "Savant",
      "name": "Fachwissen (Wissen)",
      "tests": "Wissen (zugehöriges Wissen)"
    },
    {
      "description": "<p>Du bist äußerst gebildet und hast in einem speziellen Fachbereich ein geradezu außergewöhnliches Maß an Wissen. Wenn es um deinen spezifischen Fachbereich geht, dann erhältst du stets eine deiner Stufe in Fachwissen entsprechende Anzahl an korrekten Informationen, ohne auf Wissen würfeln zu müssen. Ein entsprechender Wissens-Wurf kann dir natürlich noch weitere Informationen verschaffen, je nach Festlegung des SL.</p>",
      "id": "Savant (Any)",
      "name": "Fachwissen (Wissen)",
      "tests": "Wissen (zugehöriges Wissen)"
    },
    {
      "description": "<p>Du bist äußerst gebildet und hast in einem speziellen Fachbereich ein geradezu außergewöhnliches Maß an Wissen. Wenn es um deinen spezifischen Fachbereich geht, dann erhältst du stets eine deiner Stufe in Fachwissen entsprechende Anzahl an korrekten Informationen, ohne auf Wissen würfeln zu müssen. Ein entsprechender Wissens-Wurf kann dir natürlich noch weitere Informationen verschaffen, je nach Festlegung des SL.</p>",
      "id": "Savant (Theology)",
      "name": "Fachwissen (Theologie)",
      "tests": "Wissen (zugehöriges Wissen)"
    },
    {
      "description": "<p>Du bist äußerst gebildet und hast in einem speziellen Fachbereich ein geradezu außergewöhnliches Maß an Wissen. Wenn es um deinen spezifischen Fachbereich geht, dann erhältst du stets eine deiner Stufe in Fachwissen entsprechende Anzahl an korrekten Informationen, ohne auf Wissen würfeln zu müssen. Ein entsprechender Wissens-Wurf kann dir natürlich noch weitere Informationen verschaffen, je nach Festlegung des SL.</p>",
      "id": "Savant (Local)",
      "name": "Fachwissen (Lokal)",
      "tests": "Wissen (zugehöriges Wissen)"
    },
    {
      "description": "<p>Du bist äußerst gebildet und hast in einem speziellen Fachbereich ein geradezu außergewöhnliches Maß an Wissen. Wenn es um deinen spezifischen Fachbereich geht, dann erhältst du stets eine deiner Stufe in Fachwissen entsprechende Anzahl an korrekten Informationen, ohne auf Wissen würfeln zu müssen. Ein entsprechender Wissens-Wurf kann dir natürlich noch weitere Informationen verschaffen, je nach Festlegung des SL.</p>",
      "id": "Savant (Riverways)",
      "name": "Fachwissen (Flusswege)",
      "tests": "Wissen (zugehöriges Wissen)"
    },
    {
      "description": "<p>Du bist äußerst gebildet und hast in einem speziellen Fachbereich ein geradezu außergewöhnliches Maß an Wissen. Wenn es um deinen spezifischen Fachbereich geht, dann erhältst du stets eine deiner Stufe in Fachwissen entsprechende Anzahl an korrekten Informationen, ohne auf Wissen würfeln zu müssen. Ein entsprechender Wissens-Wurf kann dir natürlich noch weitere Informationen verschaffen, je nach Festlegung des SL.</p>",
      "id": "Savant (Law)",
      "name": "Fachwissen (Recht)",
      "tests": "Wissen (zugehöriges Wissen)"
    },
    {
      "description": "<p>Du bist äußerst gebildet und hast in einem speziellen Fachbereich ein geradezu außergewöhnliches Maß an Wissen. Wenn es um deinen spezifischen Fachbereich geht, dann erhältst du stets eine deiner Stufe in Fachwissen entsprechende Anzahl an korrekten Informationen, ohne auf Wissen würfeln zu müssen. Ein entsprechender Wissens-Wurf kann dir natürlich noch weitere Informationen verschaffen, je nach Festlegung des SL.</p>",
      "id": "Savant (Herbs)",
      "name": "Fachwissen (Kräuter)",
      "tests": "Wissen (zugehöriges Wissen)"
    },
    {
      "description": "<p>Auf deinen Anfangswert für das Attribut Intelligenz erhältst du einen permanenten Bonus von +5, der nicht bezüglich deiner Steigerungen zählt.</p>",
      "id": "Savvy",
      "name": "Gerissenheit",
      "tests": ""
    },
    {
      "description": "<p>Du bist ein außerordentlich guter Kletterer. Du kannst selbst unüberwindlich scheinende Strukturen versuchen zu erklettern, seien es steile Befestigungen, Eiswände, glatt verputzte Mauern und Ähnliches, und du ignorierst dabei jedweden Abzug bei Klettern-Würfen, der sich aus der Beschaffenheit der entsprechenden Oberfläche ergibt.</p>",
      "id": "Scale Sheer Surface",
      "name": "Freikletterer",
      "tests": "Klettern"
    },
    {
      "description": "<p>Du bist politisch höchst geschickt und vermutest hinter jeder Ecke Verschwörungen. Einmal pro Spielabend kannst du dem SL eine einzelne Frage bezüglich der politischen Situation oder des Beziehungsgeflechts innerhalb einer sozialen Gruppe stellen; der SL führt dann einen verdeckten Intelligenz-Wurf durch und teilt dir deine Beobachtungen mit, orientiert an den erzielten EG.</p>",
      "id": "Schemer",
      "name": "Intrigant",
      "tests": "Intelligenz-Würfe bei der Nutzung dieses Talentes"
    },
    {
      "description": "<p>Du bist an die Bewegungen gewöhnt, die Schiffe auf hoher See machen und es ist selbst im schlimmsten Sturm äußerst unwahrscheinlich, dass du je seekrank wirst. Unter normalen Umständen musst du auf See niemals würfeln, ob du seekrank wirst. Unter ungewöhnlichen Umständen (zum Beispiel in einem Sturm oder bei magisch verursachter Seekrankheit) kannst du alle Abzüge auf den Wurf zum Vermeiden von Seekrankheit ignorieren.</p>",
      "id": "Sea Legs",
      "name": "Seemannsgang",
      "tests": "Alle Würfe zum Widerstand gegen Seekrankheit"
    },
    {
      "description": "<p>Du bist mit neugierigem Blick unterwegs und weitgereist, wodurch du alle Arten lokaler Informationen aufgeschnappt hast. Fügt jeder Karriere, in die du wechselst, die Fähigkeit Wissen (Ort/Region) hinzu. Wenn sich diese bereits in der entsprechenden Karriere befindet, kannst du die Fähigkeit erneut mit jeweils anderer Spezialisierung (wie zum Beispiel Altdorf, Vorbergland oder Übersreik) für jeweils für 5 EP weniger pro Steigerung erwerben.</p>",
      "id": "Seasoned Traveller",
      "name": "Erfahrener Reisender",
      "tests": "Jeder Wissens-Wurf bezüglich örtlicher Details"
    },
    {
      "description": "<p>Du kannst die stets auf- und abflauenden Winde der Magie wahrnehmen, die von den Chaostoren an den Polen aus in die Welt strömen. Du hast nun das Zweite Gesicht (siehe Seite 233).</p>",
      "id": "Second Sight",
      "name": "Zweites Gesicht",
      "tests": "Jeder Wurf zum Erkennen der Winde der Magie"
    },
    {
      "description": "<p>Du hältst eine geheime Identität aufrecht, die dich reicher oder vielleicht auch ärmer erscheinen lässt, als du tatsächlich bist. Mit der Zustimmung des SL wählst du eine einzelne Karriere. Solange du entsprechend gewandet bist, darfst du statt des eigenen Status den Status der Karriere verwenden, als deren Angehöriger du dich ausgibst, und wenn es um die Modifikation von Charisma-Würfen geht, sogar das Talent Kriminell ignorieren. Allerdings erfordert das Aufrechterhalten dieser Identität Unterhalten (Schauspielerei)-Würfe wenn du Leuten begegnest, die deine Täuschung durchschauen könnten. Du darfst für jede Stufe in diesem Talent eine neue Geheime Identität erschaffen.</p>",
      "id": "Secret Identity",
      "name": "Geheime Identität",
      "tests": "Unterhalten (Schauspielerei)-Würfe zur Verkörperung deiner geheimen Identitäten"
    },
    {
      "description": "<p>Du bist darin geübt, Leute zu verfolgen, ohne gesehen zu werden. Du kannst die Regeln für Beschatten (siehe Seite 127) verwenden, ohne einen Kombinierten Wurf durchzuführen. Stattdessen würfelst du nur auf deine Fähigkeit Wahrnehmung oder deine Fähigkeit Schleichen, je nachdem, was besser ist.</p>",
      "id": "Shadow",
      "name": "Schatten",
      "tests": "Jeder Wurf zum Beschatten"
    },
    {
      "description": "<p>Auf deinen Anfangswert für das Attribut Initiative erhältst du einen permanenten Bonus von +5, der nicht bezüglich deiner Steigerungen zählt.</p>",
      "id": "Sharp",
      "name": "Aufgeweckt",
      "tests": ""
    },
    {
      "description": "<p>Du kannst mit außergewöhnlicher Treffsicherheit gezielte Schüsse abgeben. Daher ignorierst du alle negativen Modifikatoren der Schwierigkeit für Fernkampf-Würfe, die durch die Größe des Zieles entstehen.</p>",
      "id": "Sharpshooter",
      "name": "Scharfschütze",
      "tests": ""
    },
    {
      "description": "<p>Du bist äußerst gut darin, deinen Schild im Kampf dazu zu verwenden, den Gegner auszumanövrieren und so in brenzligen Situationen die Oberhand zu behalten. Wenn du einen Schild zur Verteidigung benutzt, erhältst du, wenn du den Vergleichenden Wurf verlierst, Vorteile in Höhe deiner Stufe in Schildkämpfer.</p>",
      "id": "Shieldsman",
      "name": "Schildkämpfer",
      "tests": "Jeder Wurf zur Verteidigung mit einem Schild"
    },
    {
      "description": "<p>Du bekommst eine seltsame Ahnung, wenn du in Gefahr gerätst und kannst entsprechend reagieren. Der SL wird dich warnen, wenn du dich in Gefahr begibst, sofern ihm zuvor ein insgeheim für dich ausgeführter Intuitions-Wurf gelang. Des Weiteren darfst du Überraschung ignorieren, wenn dir ein IntuitionsWurf gelingt.</p>",
      "id": "Sixth Sense",
      "name": "Sechster Sinn",
      "tests": "Intuitions-Würfe im Zusammenhang mit dem Sechsten Sinn"
    },
    {
      "description": "<p>Zur Ermittlung von Schaden nutzt du den Widerstands-Bonus des Gegners statt deines Stärke-Bonus, wenn dieser höher ist; du bestimmst dies stets, bevor andere Regeln deine Stärke oder deinen Stärke-Bonus modifizieren. Des Weiteren gilt, dass, wenn dein Ziel größer ist als du und du einen Kritischen Treffer erzielst (siehe Seite 159), jeder von dir angerichtete Schaden im Nahkampf mit der Anzahl der Stufen multipliziert wird, die dein Ziel größer ist als du (bei 2 Stufen also x2, bei 3 Stufen x3 etc.); diese Multiplikation wird nach allen anderen Modifikatoren angewandt. Mehr zur Größe erfährst du auf Seite 339.</p>",
      "id": "Slayer",
      "name": "Slayer",
      "tests": ""
    },
    {
      "description": "<p>Du bist deutlich kleiner als die meisten Bewohner der Alten Welt. Die vollständigen Regeln für Größen findest du in Kapitel 12: Bestiarium, auf Seite 339.</p>",
      "id": "Small",
      "name": "Zierlich",
      "tests": ""
    },
    {
      "description": "<p>Bezüglich deiner Schießkünste ist die Distanz kaum noch von Belang, denn du triffst ferne Ziele ebenso leicht wie nahe. Du erhältst keine Abzüge für Schüsse über lange Reichweite und nur die Hälfte der Abzüge bei Schüssen über extreme Reichweite.</p>",
      "id": "Sniper",
      "name": "Distanzschütze",
      "tests": "Fernkampf (lange und extreme Reichweite)"
    },
    {
      "description": "<p>Du kannst Bücher mit verblüffender Geschwindigkeit lesen. Du darfst bei jedem misslungenen Nachforschen-Wurf die Zahlen vertauschen, wenn dies zu einem Erfolg führt. Wenn während eines Kampfes wichtig ist, wie schnell du etwas lesen kannst, dann kannst du mit einem erfolgreichen Sprache-Wurf pro Runde eine Anzahl von Seiten lesen und vollständig verstehen, die deinen EG plus deiner Stufe in Schnellleser entspricht (mit einem Minimum von 1, selbst wenn du beim Wurf scheiterst).</p>",
      "id": "Speedreader",
      "name": "Schnellleser",
      "tests": "Nachforschen- und Sprache-Würfe, bei denen schnelles Lesen wichtig ist"
    },
    {
      "description": "<p>Du bist ein flinker Läufer. Bezüglich der Bewegungsaktion Rennen gilt dein Bewegungs-Wert um 1 höher.</p>",
      "id": "Sprinter",
      "name": "Sprinter",
      "tests": "Athletik-Würfe, die Rennen betreffen"
    },
    {
      "description": "<p>Du bist gut darin, genau dort zu sein, wo die Waffen des Gegners gerade nicht sind. Wenn du Ausweichen nutzt um dich gegen eine Attacke zu verteidigen und den Vergleichenden Wurf gewinnst, dann darfst du dich beim Ausweichen bis zu zwei Meter weit bewegen und giltst nicht länger als gebunden. Keiner deiner Gegner erhält eine freie Attacke, wenn du dies tust.</p>",
      "id": "Step Aside",
      "name": "Flinkes Ausweichen",
      "tests": "Ausweichen-Würfe zum Einsatz dieses Talentes"
    },
    {
      "description": "<p>Du weißt, wie du mit wenig auskommst, und bist daran gewöhnt, entbehrungsreiche Zeiten zu überleben. Du kannst ohne negative Effekte (außer wirklich großem Hunger) mit der Hälfte der eigentlich notwendigen Nahrung auskommen und musst nur alle 3 Tage auf Verhungern würfeln, nicht alle 2 (siehe Seite 181).</p>",
      "id": "Stone Soup",
      "name": "Genügsam",
      "tests": "Ausdauer-Würfe, um Hunger zu widerstehen"
    },
    {
      "description": "<p>Egal, wie schlimm es wird, du kommst immer wieder zurück und willst noch mehr. Du darfst einen Besonnenheits-Wurf zum Entfernen eines Demoralisiert-Zustandes am Ende jedes deiner Züge durchführen und zusätzlich am Ende der Runde (mehr dazu findest du auf Seite 168).</p>",
      "id": "Stout-hearted",
      "name": "Beherzt",
      "tests": "Besonnenheits-Würfe zum Entfernen von Demoralisiert-Zuständen"
    },
    {
      "description": "<p>Egal, wie schlimm es wird, du kommst immer wieder zurück und willst noch mehr. Du darfst einen Besonnenheits-Wurf zum Entfernen eines Demoralisiert-Zustandes am Ende jedes deiner Züge durchführen und zusätzlich am Ende der Runde (mehr dazu findest du auf Seite 168).</p>",
      "id": "Stouthearted",
      "name": "Beherzt",
      "tests": "Besonnenheits-Würfe zum Entfernen von Demoralisiert-Zuständen"
    },
    {
      "description": "<p>Du bist darin erfahren, schwieriges Gelände zu überwinden. Du ignorierst alle Bewegungs-Abzüge bei der Durchquerung des betreffenden Geländes. Typische Spezialisierungen sind unter anderem: Felsig, Küste, Sumpf, Tundra, Waldland, Wüste.</p>",
      "id": "Strider",
      "name": "Trittsicher (Gelände)",
      "tests": "Athletik-Würfe zum Durchqueren des Geländes"
    },
    {
      "description": "<p>Du bist darin erfahren, schwieriges Gelände zu überwinden. Du ignorierst alle Bewegungs-Abzüge bei der Durchquerung des betreffenden Geländes. Typische Spezialisierungen sind unter anderem: Felsig, Küste, Sumpf, Tundra, Waldland, Wüste.</p>",
      "id": "Strider (any)",
      "name": "Trittsicher (Gelände)",
      "tests": "Athletik-Würfe zum Durchqueren des Geländes"
    },
    {
      "description": "<p>Du bist darin erfahren, schwieriges Gelände zu überwinden. Du ignorierst alle Bewegungs-Abzüge bei der Durchquerung des betreffenden Geländes. Typische Spezialisierungen sind unter anderem: Felsig, Küste, Sumpf, Tundra, Waldland, Wüste.</p>",
      "id": "Strider (Marshes)",
      "name": "Trittsicher (Sümpfe)",
      "tests": "Athletik-Würfe zum Durchqueren des Geländes"
    },
    {
      "description": "<p>Du bist darin erfahren, schwieriges Gelände zu überwinden. Du ignorierst alle Bewegungs-Abzüge bei der Durchquerung des betreffenden Geländes. Typische Spezialisierungen sind unter anderem: Felsig, Küste, Sumpf, Tundra, Waldland, Wüste.</p>",
      "id": "Strider (Rocky)",
      "name": "Trittsicher (Felsig)",
      "tests": "Athletik-Würfe zum Durchqueren des Geländes"
    },
    {
      "description": "<p>Du bist darin erfahren, schwieriges Gelände zu überwinden. Du ignorierst alle Bewegungs-Abzüge bei der Durchquerung des betreffenden Geländes. Typische Spezialisierungen sind unter anderem: Felsig, Küste, Sumpf, Tundra, Waldland, Wüste.</p>",
      "id": "Strider (Coastal)",
      "name": "Trittsicher (Küste)",
      "tests": "Athletik-Würfe zum Durchqueren des Geländes"
    },
    {
      "description": "<p>Du weißt, wie man Gegner so richtig schwer erwischt. Du richtest mit Nahkampfwaffen zusätzlichen Schaden in Höhe deiner Stufe in Mächtiger Schlag an.</p>",
      "id": "Strike Mighty Blow",
      "name": "Mächtiger Schlag",
      "tests": ""
    },
    {
      "description": "<p>Du bist ein Experte darin, Gegner an den verwundbarsten Stellen zu treffen. Du richtest bei Kritischen Treffern zusätzlichen LP-Verluste in Höhe deiner Stufe in Verletzender Schlag an.</p>",
      "id": "Strike to Injure",
      "name": "Verletzender Schlag",
      "tests": ""
    },
    {
      "description": "<p>Du weißt, wie du einen Gegner treffen musst, um ihn schnell auf den Boden zu bringen. Du kannst den Abzug für die gezielte Attacke ignorieren, wenn du die Trefferzone Kopf anvisierst und eine Nahkampfwaffe mit der Qualität Betäubend einsetzt (siehe Seite 297). Zudem gelten für dich alle improvisierten Waffen als hätten sie die Qualität Betäubend.</p>",
      "id": "Strike to Stun",
      "name": "Betäubender Schlag",
      "tests": "Nahkampf-Würfe beim Betäubenden Schlag"
    },
    {
      "description": "<p>Du hast ein breites Kreuz und bist an schwere körperliche Arbeit gewöhnt. Du darfst deine Stufe in Starker Rücken zu den EG bei jedem Vergleichenden Stärke-Wurf addieren, und du kannst zusätzliche Traglastpunkte an Ausrüstung (siehe Seite 293) in Höhe deiner Stufe in Starker Rücken nutzen.</p>",
      "id": "Strong Back",
      "name": "Starker Rücken",
      "tests": "Rudern und Schwimmen"
    },
    {
      "description": "<p>Du hast kräftige Beine, die dich beim Springen über große Distanzen tragen. Du darfst deine Stufe in Starke Beine zu den EG bei jedem Athletik-Wurf addieren, bei dem es um Springen (siehe Seite 166) geht.</p>",
      "id": "Strong Legs",
      "name": "Starke Beine",
      "tests": ""
    },
    {
      "description": "<p>Du bist ein außergewöhnlich guter Schwimmer und kannst den Atem unter Wasser sehr lange anhalten. Wenn es um das Anhalten des Atems geht, bekommst du einen Bonus in Höhe deiner Stufe in Guter Schwimmer auf deinen Widerstands-Bonus.</p>",
      "id": "Strong Swimmer",
      "name": "Guter Schwimmer",
      "tests": "Schwimmen"
    },
    {
      "description": "<p>Du bist von geradezu legendärer Zielstrebigkeit und Entschlossenheit. Addiere deine Stufe in Willensstärke zum Maximum deiner Mutpunkte.</p>",
      "id": "Strong-minded",
      "name": "Willensstärke",
      "tests": ""
    },
    {
      "description": "<p>Stärke-Würfe beim Heben Du hast eine stämmige Gestalt und bist daran gewöhnt, Lasten zu heben und zu tragen. Erhöhe die Zahl der Traglastpunkte, die du tragen kannst, um deine Stufe in Stämmig x2.</p>",
      "id": "Sturdy",
      "name": "Stämmig",
      "tests": "Stärke-Würfe beim Heben"
    },
    {
      "description": "<p>Auf deinen Anfangswert für das Attribut Charisma erhältst du einen permanenten Bonus von +5, der nicht bezüglich deiner Steigerungen zählt.</p>",
      "id": "Suave",
      "name": "Einnehmendes Wesen",
      "tests": ""
    },
    {
      "description": "<p>Du hast ein enormes Talent im Rechnen und kannst mit Leichtigkeit die Lösungen der meisten mathematischen Probleme ermitteln. Du darfst einen einfachen Taschenrechner verwenden, um das darzustellen, was den SC im Kopf berechnen kann.</p>",
      "id": "Super Numerate",
      "name": "Zahlengenie",
      "tests": "Glücksspiel und Schätzen"
    },
    {
      "description": "<p>Du weißt genau, was du wann zu sagen hast, um maximalen Einfluss auf deine Vorgesetzten zu nehmen. Wenn du erfolgreich eine soziale Fähigkeit einsetzt, um jemanden mit höherem Status-Rang zu beeinflussen, dann kannst du entweder die erwürfelten EG verwenden, oder die Zahl, die mit dem Würfel für die Einerstelle gefallen ist. Bei einem erfolgreichen Wurf von 46 wären Letztere also +6 EG.</p>",
      "id": "Supportive",
      "name": "Schmeichler",
      "tests": "Soziale Würfe zum Beeinflussen eines Vorgesetzten"
    },
    {
      "description": "<p>Du weißt, wie du die Schwachstellen in der Rüstung des Gegners ausnutzen kannst. Wenn du ein Ziel mit einer Fernkampfwaffe triffst, dann darfst du Rüstungspunkte in Höhe deiner Stufe in Sicherer Schuss ignorieren.</p>",
      "id": "Sure Shot",
      "name": "Sicherer Schuss",
      "tests": ""
    },
    {
      "description": "<p>Du bist ein kundiger Chirurg und dazu in der Lage, die Körper anderer zu öffnen und zu schließen, um sie zu heilen. Du kannst Kritische Verletzungen heilen, bei denen angegeben ist, dass sie die Behandlung durch Chirurgie benötigen. Zudem kannst du versuchen, Probleme im Inneren des Körpers mit einer Operation zu behandeln, indem du einen Erweiterten herausfordernden (+0) Heilen-Wurf ablegst, bei dem der SL die nötigen EG festlegt (üblicherweise 5-10), gemäß der Komplexität der Behandlung. Dies verursacht pro Wurf den Verlust von 1W10 LP und 1 Blutend-Zustand, was bedeutet, dass es bei chirurgischen Eingriffen eine hohe Chance gibt, den Patienten zu töten, wenn man nicht vorsichtig ist. Nach der Operation muss der Patient einen durchschnittlichen (+20) Ausdauer-Wurf bestehen, oder er erhält eine leichte Infektion (siehe Seite 187)</p>",
      "id": "Surgery",
      "name": "Chirurgie",
      "tests": "Heilen-Würfe außerhalb des Kampfes; also mit der Zeit, es ‚richtig‘ zu machen"
    },
    {
      "description": "<p>Du gibst niemals auf, egal wie anstrengend etwas ist. Du verdoppelst die Zeit, die dir ein erfolgreicher Ausdauer-Wurf erlaubt, Anstrengungen durchzuhalten. Anstrengungen im Sinne dieses Talentes wären langes Reiten, schlimme Witterung, Rituale und ähnliche Aktivitäten.</p>",
      "id": "Tenacious",
      "name": "Beharrlich",
      "tests": "Ausdauer-Würfe zum Ertragen von Anstrengungen"
    },
    {
      "description": "<p>Du bist ein echter Hansdampf in allen Gassen und dazu imstande, nahezu alles zu reparieren. Wenn es um das Reparieren von Dingen geht, behandelst du alle Berufs-Fähigkeiten als Grundfähigkeiten.</p>",
      "id": "Tinker",
      "name": "Bastler",
      "tests": "Berufs-Würfe zur Reparatur beschädigter Dinge"
    },
    {
      "description": "<p>Der Turm der Erinnerungen ist eine in der Alten Welt ursprünglich nur im Kult der Verena verbreitete Praxis der elfischen Lehrmeister von Hoeth. Turm der Erinnerungen erlaubt es dir, dich perfekt an eine lange Sequenz von Fakten zu erinnern, indem du diese in einem imaginären Turm unterbringst. Du kannst dich an eine Sequenz, so lang wie dein Intelligenz-Wert, erinnern, ohne würfeln zu müssen. Für je 10 Dinge mehr, an die du dich erinnern möchtest, musst du einen Intelligenz-Wurf mit ansteigender Schwierigkeit bestehen, um dich korrekt an die Liste zu erinnern; die Schwierigkeit beginnt mit Sehr einfach (+60) für +10, Einfach (+40) für +20, Durchschnittlich (+20) für +30 und so weiter. Abgesehen von seinem ursprünglichen Sinn, ist dieses Talent auch bei Glücksspiel-Würfen hilfreich. Dabei verschafft es einen Bonus von +20 bis +60, abhängig davon, wie nützlich beim betreffenden Spiel Dinge wie Kartenzählen sind. Der SL kann auch Boni auf andere passende Würfe gewähren. Jedes Mal, wenn du dieses Talent wählst, kannst du dir eine zusätzliche Sequenz merken, ohne eine zuvor gelernte zu vergessen.</p>",
      "id": "Tower of Memories",
      "name": "Turm der Erinnerungen",
      "tests": ""
    },
    {
      "description": "<p>Du bist darin geübt, Fallen zu entdecken und zu verwenden. Du kannst einen Wahrnehmungs-Wurf durchführen, um Fallen automatisch zu finden, ohne den SL vorab darüber informieren zu müssen; der SL wird es möglicherweise bevorzugen, einige dieser Würfe verdeckt für dich durchzuführen.</p>",
      "id": "Trapper",
      "name": "Fallensteller",
      "tests": "Wahrnehmungs-Würfe zum Entdecken von Fallen und Fallenstellen"
    },
    {
      "description": "<p>Du bist im Sattel zu beeindruckender Beweglichkeit imstande. Du kannst Ausweichen und jede deiner Artistik-Fähigkeiten auf dem Sattel einsetzen, ohne dafür Abzüge zu bekommen. Des Weiteren kannst du, wenn du beritten bist, deine Bewegungsaktion am Anfang der Runde statt erst in deinem Zug durchführen.</p>",
      "id": "Trick Riding",
      "name": "Kunstreiter",
      "tests": "Ausweichen-Würfe auf dem Pferderücken und Reiten (Pferd)"
    },
    {
      "description": "<p>Du bist in Tunneln, Stollen, Abwasserkanälen etc. wie zuhause. Wenn du im Untergrund Schleichen einsetzt, erhalten Umstehende keinen passiven Wahrnehmungs-Wurf, um dich zu entdecken; sie können dich nur entdecken, wenn sie ganz gezielt Ausschau halten oder nach Schleichenden suchen</p>",
      "id": "Tunnel Rat",
      "name": "Tunnelratte",
      "tests": "Schleichen-Würfe im Untergrund"
    },
    {
      "description": "<p>Du bist ein abgebrühter Veteran, der schon mehr als eine Salve aus Schießpulverwaffen erlebt und überstanden hat. Du musst nur dann auf Besonnenheit würfeln, um dem Demoralisiert-Zustand durch Schießpulverwaffen zu entgehen, wenn du wirklich erfolgreich durch eine Schießpulverwaffe verwundet wurdest, nicht nur, weil diese auf dich geschossen hat.</p>",
      "id": "Unshakable",
      "name": "Unerschütterlich",
      "tests": "Besonnenheits-Würfe gegen durch Schießpulver ausgelöste Panik"
    },
    {
      "description": "<p>Auf deinen Anfangswert für das Attribut Widerstand erhältst du einen permanenten Bonus von +5, der nicht bezüglich deiner Steigerungen zählt.</p>",
      "id": "Very Resilient",
      "name": "Unverwüstlich",
      "tests": ""
    },
    {
      "description": "<p>Auf deinen Anfangswert für das Attribut Stärke erhältst du einen permanenten Bonus von +5, der nicht bezüglich deiner Steigerungen zählt.</p>",
      "id": "Very Strong",
      "name": "Sehr stark",
      "tests": ""
    },
    {
      "description": "<p>Dein gestrenger Blick und deine inspirierenden Worte bringen deine Soldaten dazu, bis zum Ende zu kämpfen. Alle Untergebenen, die dich sehen können, dürfen bei einem einzelnen Willenskraft-Wurf pro Runde deine Stufe in Mitreißender Anführer zu ihren EG addieren. Dieser Bonus ist nicht kumulativ</p>",
      "id": "War Leader",
      "name": "Mitreißender Anführer",
      "tests": "Anführen-Würfe im Krieg"
    },
    {
      "description": "<p>Du wurdest darin ausgebildet, Magie auch inmitten des wildesten Kampfgetümmels zu wirken. Bei deinem Zug darfst du als Freie Handlung einen einzelnen Zauber mit einem Zauberwert von 5 oder weniger wirken, ohne dafür deine Handlung verwenden zu müssen. Wenn du dies tust, kannst du bei diesem Zug keinen weiteren Zauber wirken.</p>",
      "id": "War Wizard",
      "name": "Kampfzauberer",
      "tests": ""
    },
    {
      "description": "<p>Auf deinen Anfangswert für das Attribut Kampfgeschick erhältst du einen permanenten Bonus von +5, der nicht bezüglich deiner Steigerungen zählt.</p>",
      "id": "Warrior Born",
      "name": "Geborener Krieger",
      "tests": ""
    },
    {
      "description": "<p>Du bist ein erfahrener Süßwasser-Segler und sehr gut mit Flussbooten und Barken vertraut. Du kannst auf Flüssen alle negativen Modifikatoren auf Würfe ignorieren, die durch Bootsbewegungen, ein durch Nässe schlüpfriges Deck oder Ähnliches entstehen. Des Weiteren zählst du bezüglich der Minimalbesatzung eines Flüsse befahrenden Gefährtes als zwei Personen. </p>",
      "id": "Waterman",
      "name": "Binnenschiffer",
      "tests": "Segeln-Würfe auf Flussschiffen"
    },
    {
      "description": "<p>Du bist äußerst wohlhabend und selten mit leerer Börse unterwegs. Wenn es um deine Einkünfte geht, sei es durch Geld verdienen oder eine Einnahmen-Unternehmung, erhältst du für jede Stufe in diesem Talent +1 Goldkrone</p>",
      "id": "Wealthy",
      "name": "Wohlhabend",
      "tests": ""
    },
    {
      "description": "<p>Du bist darin geübt, vorherzuahnen, was du und andere brauchen werden. Für eine deiner Stufe in diesem Talent entsprechende Anzahl von Malen pro Spielabend kannst du das in der jeweiligen Situation benötigte Utensil aus dem Rucksack (oder Ähnlichem) ziehen, solange es eine Traglast von 0 hat, kürzlich bei einer Gelegenheit besorgt worden sein könnte und es nach gesundem Menschenverstand nicht zu teuer war. Das könnte alles sein, von einer Flasche Schnaps, die einem verwundeten Kameraden guttun soll, bis zu einer kleinen Trillerpfeife, die ein naher Schausteller gerade dringend für seine Darbietung gebrauchen könnte. Wann immer du diese Fähigkeit einsetzt, musst du die Kosten des fraglichen Utensils sogleich aus deiner Börse begleichen, was das Geld darstellt, das du zuvor dafür ausgegeben hast.</p>",
      "id": "Well-prepared",
      "name": "Gut vorbereitet",
      "tests": ""
    },
    {
      "description": "<p>Du hast durch Ausprobieren herausgefunden, wie man Zauber wirkt. Füge jeder Karriere, in die du wechselst, die Fähigkeit Sprache (Magick) hinzu. Wenn sich diese bereits in der entsprechenden Karriere befindet, kannst du die Fähigkeit stattdessen für 5 EP weniger pro Steigerung verbessern. Des Weiteren kannst du einen Zähigkeitspunkt dafür ausgeben, um sofort irgendeinen beliebigen Zauber zu wirken, als wäre er ein Zauber deiner Arkanen Lehre. Du prägst dir diesen Zauber damit auch für 0 EP ein, als wäre er ein Zauber deiner Arkanen Lehre. Du darfst dies eine deiner Stufe in diesem Talent entsprechende Anzahl von Malen tun.</p>",
      "id": "Witch!",
      "name": "Hexer",
      "tests": ""
    }
  ]
}
