{
  "name": "Kritische Armverletzungen",
  "rows": [{
    "name": "Geprellter Arm",
    "wounds": "1",
    "description": "Der Treffer prellt dir den Arm. Du lässt alles fallen, was du in der Hand hältst.",
    "range": [1, 10]
  }, {
    "name": "Kleiner Schnitt am Arm",
    "wounds": "1",
    "description": "Du erhältst 1 <em>Blutend</em>-Zustand, als dein Oberarm einen tiefen Schnitt erleidet.",
    "range": [11, 20]
  }, {
    "name": "Stauchung",
    "wounds": "1",
    "description": "Dein Arm wird gestaucht und du erleidest die Verletzung @Compendium[wfrp4e.injuries.JMm9hqyAX6HBTqZO]{Muskelriss (leicht)}.",
    "range": [21, 25]
  }, {
    "name": "Böse geprellter Arm",
    "wounds": "2",
    "description": "p>Der Treffer prellt dir den Arm schwer. Du lässt alles fallen, was du in der Hand hältst, die danach für <a class = 'chat-roll'><i class='fas fa-dice'></i> 1d10</a> - WIB Runden (Minimum 1) nutzlos ist. Während dieser Zeit gilt die Hand, als wäre sie verloren (siehe <b>Amputierte Körperteile</b>).</p>",
    "range": [26, 30]
  }, {
    "name": "Muskelriss",
    "wounds": "2",
    "description": "Der Treffer schmettert in deinen Unterarm. Du erhältst 1 Blutend-Zustand und die Verletzung @Compendium[wfrp4e.injuries.rlXUw5Bgz2xUjVbU]{Muskelriss (leicht)}.",
    "range": [31, 35]
  }, {
    "name": "Blutende Hand",
    "wounds": "2",
    "description": "Du hast einen üblen Schnitt in der Hand, der deinen Griff schlüpfrig werden lässt. Du erhältst 1 <em>Blutend</em>-Zustand. Während du unter dem <em>Blutend</em>-Zustand leidest, musst du vor jeder Handlung, die etwas in dieser Hand Gehaltenes erfordert, einen <b>durchschnittlichen (+20) Geschicklichkeits-Wurf</b> bestehen, oder du lässt das fallen, was du in dieser Hand hältst.",
    "range": [36, 40]
  }, {
    "name": "Verdrehter Arm",
    "wounds": "2",
    "description": "Dir wird beinahe der Arm aus der Schulter gehebelt. Du lässt alles fallen, was du in der entsprechenden Hand hältst. Der Arm ist danach für <strong><a class=\"chat-roll\">1d10</a></strong> Runden nutzlos. Während dieser Zeit gilt der Arm, als wäre er verloren (siehe Amputierte Körperteile).",
    "range": [41, 45]
  }, {
    "name": "Klaffende Arm Wunde",
    "wounds": "3",
    "description": "Der Treffer öffnet eine tiefe, klaffende Wunde. Du erhältst 2 <em>Blutend</em>-Zustände. Bis dir mit <em>Chirurgie</em> geholfen werden konnte und der Arm genäht ist, verursacht jeder weitere Treffer auf diesen Arm zusätzlich 1 <em>Blutend</em>-Zustand, da sich die Wunde wieder öffnet.",
    "range": [46, 50]
  }, {
    "name": "Sauberer Bruch",
    "wounds": "3",
    "description": "Ein lautes Knacken ist zu hören, als der Treffer deinen Arm trifft. Du lässt alles fallen,was du in der entsprechenden Hand hältst und erhältst die Verletzung @Compendium[wfrp4e.injuries.AoJLxDfZtmWXCiDi]{Knochenbruch (leicht)}. Du musst einen <b>schwierigen (-10) Ausdauer-Wurf</b> bestehen, oder du erhältstzusätzlich einen <em>Betäubt</em>-Zustand.",
    "range": [51, 55]
  }, {
    "name": "Bänderriss",
    "wounds": "3",
    "description": "Du lässt alles fallen, was du in der Hand hältst, und erleidest die Verletzung @Compendium[wfrp4e.injuries.XSlFkJD3Ef842LZo]{Muskelriss (schwer)}.",
    "range": [56, 60]
  }, {
    "name": "Tiefer Schnitt",
    "wounds": "3",
    "description": "Du erhältst 2 <em>Blutend</em>-Zustände, als dein Arm übel zugerichtet wird. Du erhältst 1 <em>Betäubt</em>-Zustand und erleidest die Verletzung @Compendium[wfrp4e.injuries.JMm9hqyAX6HBTqZO]{Muskelriss (leicht)}. Du musst einen <b>schweren(-20) Ausdauer-Wurf</b> bestehen, oder du erhältst zusätzlich den Zustand <em>Bewusstlos</em>.",
    "range": [61, 65]
  }, {
    "name": "Verletzte Arterie",
    "wounds": "4",
    "description": "Du erhältst 4 <em>Blutend</em>-Zustände. Bis dir mit <em>Chirurgie</em> geholfen wurde, verursacht jeder weitere Treffer an diesem Arm zusätzlich 2 <em>Blutend</em>-Zustände.",
    "range": [66, 70]
  }, {
    "name": "Zerschmetterter Ellenbogen",
    "wounds": "4",
    "description": "Der Treffer zerschlägt dir den Ellenbogen und lässt Knochensplitter und Blut spritzen. Du lässt alles fallen, was du in der Hand hältst und erleidest die Verletzung @Compendium[wfrp4e.injuries.IEK2WP1ysSIX1gie]{Knochenbruch (schwer)}.",
    "range": [71, 75]
  }, {
    "name": "Ausgerenkte Schulter",
    "wounds": "4",
    "description": "Dir wird der Arm ausgekugelt. Du musst einen <b>schweren (-20) Ausdauer-Wurf</b> bestehen, oder du erhältst die Zustände <em>Betäubt</em> und <em>Niedergestreckt</em>. Du lässt alles fallen, was du in der entsprechenden Hand hältst. Der Arm ist danach nutzlos und gilt, als wäre er verloren (<b>siehe Amputierte Körperteile</b>). Du erhältst 1 <em>Betäubt</em>-Zustand, bis dir medizinische Versorgung zuteil wurde. Nach dieser medizinischen Versorgung ist ein <b>Erweiterter durchschnittlicher (+20) Heilen-Wurf</b> nötig, der 6 EG benötigt, um den Arm wieder einzurenken und ihn wieder nutzbar zu machen. Würfe, die diesen Arm erfordern, werden <strong><a class=\"chat-roll\">1d10</a></strong> Tage lang mit -10 durchgeführt.",
    "range": [76, 80]
  }, {
    "name": "Abgetrennter Finger",
    "wounds": "4",
    "description": "Du erstarrst vor Schreck, als plötzlich einer deiner Finger davonfliegt. Du erhältst 1 <em>Blutend</em>-Zustand – @Compendium[wfrp4e.injuries.04OvfETcxQK8UMcR]{Amputation (durchschnittlich)}.",
    "range": [81, 85]
  }, {
    "name": "Gespaltene Hand",
    "wounds": "5",
    "description": "Der Treffer teilt dir die Hand. Du verlierst einen Finger – @Compendium[wfrp4e.injuries.8sM5Mdk6gP6mdjoM]{Amputation (schwierig)}. Du erhältst 2 <em>Blutend</em>-Zustände und 1 <em>Betäubt</em>-Zustand. In jeder darauf folgenden Runde, in der du keine medizinische Versorgung erhältst, verlierst du einen weiteren Finger, da die Wunde aufreißt; wenn dir die Finger ausgehen verlierst du die Hand – @Compendium[wfrp4e.injuries.8sM5Mdk6gP6mdjoM]{Amputation (schwierig)}.",
    "range": [86, 90]
  }, {
    "name": "Zerfleischter Bizeps",
    "wounds": "5",
    "description": "Der Treffer legt den Bizeps frei und trennt ihn teilweise vom Knochen ab, wobei aus der grausigen Verwundung Blut über deine Feinde spritzt. Du lässt alles fallen, was du in der entsprechenden Hand hältst, erleidest die Verletzung @Compendium[wfrp4e.injuries.fTLRTydQWwFSrMjV]{Muskelriss (schwer)} und erhältst 2 <em>Blutend</em>-Zustände und 1 <em>Betäubt</em>-Zustand.",
    "range": [91, 93]
  }, {
    "name": "Zerfetzte Hand",
    "wounds": "5",
    "description": "Deine Hand ist nur noch ein verdrehter, blutiger Klumpen. Du verlierst die Hand – @Compendium[wfrp4e.injuries.8sM5Mdk6gP6mdjoM]{Amputation (schwer)} – und erhältst 2 <em>Blutend</em>-Zustände. Du musst einen <b>schweren (-20) Ausdauer-Wurf</b> bestehen, oder du erhältst zusätzlich die Zustände <em>Betäubt</em> und <em>Niedergestreckt</em>.",
    "range": [94, 96]
  }, {
    "name": "Gekappte Sehnen",
    "wounds": "5",
    "description": "Der Treffer durchtrennt deine Sehnen und lässt den Arm nutzlos herabhängen – @Compendium[wfrp4e.injuries.KauMO1CodRLWmhv4]{Amputation (sehr schwer)}. Du erhältst 3 <em>Blutend</em>-Zustände, 1 <em>Betäubt</em>- und den <em>Niedergestreckt</em>-Zustand und musst einen <b>schweren (-20) Ausdauer-Wurf</b> bestehen, oder du erhältst zusätzlich den Zustand <em>Bewusstlos</em>.",
    "range": [97, 99]
  }, {
    "name": "Brutale Verstümmelung",
    "wounds": "Tod",
    "description": "Dein Arm wird abgetrennt und lässt arterielles Blut <a class = 'chat-roll'><i class='fas fa-dice'></i> 1d10</a> Fuß (je circa 30 cm) weit in Zufallsrichtung spritzen (siehe Abweichung), während sich der Treffer bis tief in deinen Oberkörper hineingräbt.",
    "range": [100, 100]
  }]
}
