{
  "name": "Kritische Verletzungen Körper",
  "die": "1d100",
  "rows": [{
    "name": "Das ist nur ein Kratzer!",
    "wounds": "1",
    "description": "Du erhältst 1 Blutend-Zustand.",
    "range": [1, 10]
  }, {
    "name": "Magentreffer",
    "wounds": "1",
    "description": "Du erhältst 1 Betäubt-Zustand und musst einen einfachen (+40) Ausdauer-Wurf bestehen, oder du erbrichst dich und erhältst zusätzlich einen Niedergestreckt-Zustand.",
    "range": [11, 20]
  }, {
    "name": "Tiefschlag!",
    "wounds": "1",
    "description": "Du musst einen schweren (-20) Ausdauer-Wurf bestehen, oder du erhältst 3 Betäubt-Zustände.",
    "range": [21, 25]
  }, {
    "name": "Rücken verdreht",
    "wounds": "1",
    "description": "Du erleidest die Verletzung Muskelriss (leicht).",
    "range": [26, 30]
  }, {
    "name": "Solarplexus geprellt",
    "wounds": "2",
    "description": "Du erhältst 1 Betäubt-Zustand und musst einen durchschnittlichen (+20) Ausdauer-Wurf bestehen, oder du erhältst zusätzlich den Niedergestreckt-Zustand. Deine Bewegung ist für 1W10 Runden halbiert, da du erst wieder zu Atem kommen musst.",
    "range": [31, 35]
  }, {
    "name": "Angebrochene Rippen",
    "wounds": "2",
    "description": "Alle Gewandtheits-Würfe leiden 1W10 Tage lang unter einem Abzug von -10.",
    "range": [36, 40]
  }, {
    "name": "Verdrehtes Schlüsselbein",
    "wounds": "2",
    "description": "Wähle zufällig einen Arm aus. Du lässt alles fallen, was du in der entsprechenden Hand hältst und der Arm ist danach für 1W10 Runden nutzlos. Während dieser Zeit gilt der Arm, als wäre er verloren (siehe Amputierte Körperteile).",
    "range": [41, 45]
  }, {
    "name": "Aufgerissene Wunde",
    "wounds": "2",
    "description": "Du erhältst 2 Blutend-Zustände.",
    "range": [46, 50]
  }, {
    "name": "Rippenbruch",
    "wounds": "3",
    "description": "Der Treffer bricht dir eine oder mehrere Rippen. Du erhältst 1 Betäubt-Zustand und die Verletzung Knochenbruch (leicht).",
    "range": [51, 55]
  }, {
    "name": "Klaffende Wunde",
    "wounds": "3",
    "description": "Du erhältst 3 Blutend-Zustände. Bis dir mit Chirurgie geholfen wurde, verursacht jeder weitere Treffer an der Trefferzone Körper zusätzlich 1 Blutend-Zustand, da sich die Wunde wieder öffnet.",
    "range": [56, 60]
  }, {
    "name": "Schmerzhafter Schnitt",
    "wounds": "3",
    "description": "Du erhältst 2 Blutend-Zustände und 1 Betäubt-Zustand. Du musst einen schweren (-20) Ausdauer-Wurf bestehen, oder du erhältst zusätzlich den Zustand Bewusstlos, weil dir schwarz vor Augen wird. Sofern dir dabei nicht 4+ EG gelingen, schreist du zudem vor Pein auf.",
    "range": [61, 65]
  }, {
    "name": "Arterie verletzt",
    "wounds": "3",
    "description": "Du erhältst 4 Blutend-Zustände. Bis dir mit Chirurgie geholfen wurde, verursacht jeder weitere Treffer an der Trefferzone Körper zusätzlich 2 Blutend-Zustände.",
    "range": [66, 70]
  }, {
    "name": "Gezerrter Rücken",
    "wounds": "4",
    "description": "Dein Rücken scheint vor Schmerzen geradezu zu glühen, als du dir dort einen Muskel zerrst. Du erleidest die Verletzung Muskelriss (schwer).",
    "range": [71, 75]
  }, {
    "name": "Gebrochene Hüfte",
    "wounds": "4",
    "description": "Du erhältst 1 Betäubt-Zustand und die Verletzung Knochenbruch (schwer). Zusätzlich musst einen herausfordernden (+0) Ausdauer-Wurf bestehen, oder du erhältst auch den Zustand Niedergestreckt.",
    "range": [76, 80]
  }, {
    "name": "Schwere Brustwunde",
    "wounds": "4",
    "description": "Dir wird eine schwere Wunde in der Brust zugefügt, die Haut, Muskeln und Sehnen aufreißt. Du erhältst 4 Blutend-Zustände. Bis dir mit Chirurgie geholfen wurde, verursacht jeder weitere Treffer an der Trefferzone Körper zusätzlich 2 Blutend-Zustände, da sich die Wunde wieder öffnet.",
    "range": [81, 85]
  }, {
    "name": "Bauchwunde",
    "wounds": "4",
    "description": "Du erleidest eine Schwärende Wunde (siehe Krankheiten und Infektionen) und erhältst 2 Blutend-Zustände.",
    "range": [86, 90]
  }, {
    "name": "Eingeschlagener Brustkorb",
    "wounds": "5",
    "description": "Du erhältst 1 Betäubt-Zustand, der sich nur mit medizinischer Versorgung entfernen lässt, und erleidest die Verletzung Knochenbruch (schwer).",
    "range": [91, 93]
  }, {
    "name": "Gebrochenes Schlüsselbein",
    "wounds": "5",
    "description": "Du erhältst 1 Bewusstlos-Zustand, der bis zu medizinischer Versorgung anhält, und erleidest die Verletzung Knochenbruch (schwer).",
    "range": [94, 96]
  }, {
    "name": "Innere Blutungen",
    "wounds": "5",
    "description": "Du erhältst 1 Blutend-Zustand, der sich nur mit Chirurgie entfernen lässt, und infizierst dich mit Blutfäule (siehe Krankheiten und Infektionen).",
    "range": [97, 99]
  }, {
    "name": "In Stücke gerissen",
    "wounds": "Tod",
    "description": "Du wirst entzweigehackt. Deine obere Hälfte landet in Zufallsrichtung neben dir (siehe Abweichung) und alle Charaktere innerhalb von 2 Schritt werden geradezu in Blut getaucht.",
    "range": [100, 100]
  }]
}
