{
  "name": "Kritische Verletzungen am Kopf",
  "die": "1d100",
  "rows": [{
    "name": "Schmiss",
    "wounds": "1",
    "description": "Eine schmale Wunde über Stirn und Wange. Du erhältst 1 Blutend-Zustand. Sobald die Verletzung geheilt ist, bleibt ein beeindruckender Schmiss zurück, der einen Bonus von +1 EG bei passenden sozialen Würfen bringt. Du kannst diesen bleibenden Bonus nur ein einziges Mal erhalten.",
    "range": [1, 10]
  }, {
    "name": "Kleiner Schnitt",
    "wounds": "1",
    "description": "Der Treffer öffnet deine Wange und lässt überall Blut umherspritzen. Du erhältst 1 Blutend-Zustand.",
    "range": [11, 20]
  }, {
    "name": "Angeschlagenes Auge",
    "wounds": "1",
    "description": "Der Treffer streift deine Augenhöhle. Du erhältst 1 Geblendet-Zustand.",
    "range": [21, 25]
  }, {
    "name": "Schlag aufs Ohr",
    "wounds": "1",
    "description": "Dein Ohr kassiert einen flachen Treffer und klingelt nun. Du erhältst 1 Ertaubt-Zustand.",
    "range": [26, 30]
  }, {
    "name": "Krachender Treffer",
    "wounds": "2",
    "description": "Der Treffer lässt Sterne und Lichter vor deinen Augen tanzen. Du erhältst 1 Betäubt-Zustand.",
    "range": [31, 35]
  }, {
    "name": "Blaues Auge",
    "wounds": "2",
    "description": "Ein übler Treffer trifft dein Auge und hinterlässt Tränen und Schmerzen. Du erhältst 2 Geblendet-Zustände.",
    "range": [36, 40]
  }, {
    "name": "Zerschnittenes Ohr",
    "wounds": "2",
    "description": "Die Seite deines Kopfes kassiert einen bösen Treffer, der dir das Ohr zerschneidet. Du erhältst 2 Ertaubt-Zustände und 1 Blutend-Zustand.",
    "range": [41, 45]
  }, {
    "name": "Stirntreffer",
    "wounds": "2",
    "description": "Dich trifft ein harter Schlag mitten auf die Stirn. Du erhältst 2 Blutend-Zustände und 1 Geblendet-Zustand, wobei der Geblendet-Zustand nicht beseitigt werden kann, ehe nicht alle Blutend-Zustände beseitigt wurden.",
    "range": [46, 50]
  }, {
    "name": "Angebrochener Kiefer",
    "wounds": "3",
    "description": "Ein furchtbares Knacken erklingt und Schmerz schießt durch dein Gesicht, als der Treffer deinen Kiefer bricht. Du erhältst 2 Betäubt-Zustände und erleidest die Verletzung Knochenbruch (leicht).",
    "range": [51, 55]
  }, {
    "name": "Schwere Augenverletzung",
    "wounds": "3",
    "description": "Der Treffer reißt dir die Augenbraue auf. Du erhältst 1 Blutend-Zustand und 1 Geblendet-Zustand, wobei der Geblendet-Zustand nicht ohne medizinische Versorgung beseitigt werden kann.",
    "range": [56, 60]
  }, {
    "name": "Schwere Ohrenverletzung",
    "wounds": "3",
    "description": "Der Treffer verletzt dein Ohr und lässt dich mit einem permanenten Gehörverlust dieses Ohres zurück. Du erhältst einen Abzug von -20 auf alle Würfe, die mit dem Hören zu tun haben. Wenn du diesen Treffer ein zweites Mal erhältst, ist dein Gehörverlust vollständig, da auch das zweite Ohr zerstört wird. Nur Magie kann dies heilen.",
    "range": [61, 65]
  }, {
    "name": "Gebrochene Nase",
    "wounds": "3",
    "description": "Ein satter Treffer trifft dich mitten ins Gesicht und lässt Blut daraus hervorschießen. Du erhältst 2 Blutend-Zustände. Du musst einen herausfordernden (+0) Ausdauer-Wurf bestehen, oder du erhältst zusätzlich den Zustand Betäubt. Nach dem Verheilen erhältst du +/-1 EG bei passenden sozialen Würfen, abhängig vom Kontext, bis Chirurgie angewandt wurde, um die Nase zu richten.",
    "range": [66, 70]
  }, {
    "name": "Gebrochener Kiefer",
    "wounds": "4",
    "description": "Das Knacken verdreht einem den Magen, als ein Treffer dein Kinn trifft und es bricht. Du erhältst 3 Betäubt-Zustände. Du musst einen herausfordernden (+0) Ausdauer-Wurf bestehen, oder du erhältst zusätzlich den Zustand Bewusstlos. Du erleidest die Verletzung Knochenbruch (schwer).",
    "range": [71, 75]
  }, {
    "name": "Gehirnerschütterung",
    "wounds": "4",
    "description": "Dein Gehirn wird im Kopf umhergeworfen und Blut spritzt dir aus Nase und Ohren. Du erhältst 1 Ertaubt-Zustand, 2 Blutend-Zustände und 1W10 Betäubt-Zustände. Du erhältst zudem den Zustand Erschöpft, der 1W10 Tage anhält. Wenn du eine weitere Kritische Verletzung am Kopf erleidest, während der Erschöpft-Zustand anhält, muss dir ein durchschnittlicher (+20) Ausdauer-Wurf gelingen, oder du erhältst zudem einen Bewusstlos-Zustand.",
    "range": [76, 80]
  }, {
    "name": "Eingeschlagener Mund",
    "wounds": "4",
    "description": "Ein grausames Knirschen ertönt und plötzlich ist dein Mund mit Blut und ausgeschlagenen Zähnen gefüllt. Du erhältst 2 Blutend-Zustände und verlierst 1W10 Zähne – Amputation (einfach).",
    "range": [81, 85]
  }, {
    "name": "Zerschmettertes Ohr",
    "wounds": "4",
    "description": "Von deinem Ohr bleibt wenig übrig, nachdem der Treffer es zerfetzt hat. Du erhältst 2 Ertaubt-Zustände und 1 Blutend-Zustand, und du verlierst dein Ohr – Amputation (durchschnittlich).",
    "range": [86, 90]
  }, {
    "name": "Zerstörtes Auge",
    "wounds": "5",
    "description": "Der Treffer zerschmettert dein Auge vollständig und verursacht rasende Schmerzen. Du erhältst 3 Blutend-, 2 Geblendet-Zustände und 1 Betäubt-Zustand, und du verlierst dein Auge – Amputation (schwierig).",
    "range": [91, 93]
  }, {
    "name": "Entstellender Treffer",
    "wounds": "5",
    "description": "Der Schlag zerschmettert dein Gesicht und zerstört in einem Regen von Blut ein Auge und deine Nase. Du erhältst 3 Blutend-, 3 Geblendet- und 2 Betäubt-Zustände, und du verlierst ein Auge und die Nase – Amputation (schwer).",
    "range": [94, 96]
  }, {
    "name": "Zerschmetterter Kiefer",
    "wounds": "5",
    "description": "Der Treffer reißt dir beinahe den ganzen Kiefer ab, zerfetzt deine Zunge und lässt einen Regen aus Blut und Zähnen fliegen. Du erhältst 4 Blutend- und 3 Betäubt-Zustände. Du musst einen sehr schweren (-30) Ausdauer-Wurf bestehen, oder du erhältst zusätzlich den Zustand Bewusstlos. Du erleidest die Verletzung Knochenbruch (schwer) und verlierst die Zunge und 1W10 Zähne – Amputation (schwer).",
    "range": [97, 99]
  }, {
    "name": "Décapitation",
    "wounds": "Tod",
    "description": "Dein Kopf wird vollständig vom Hals getrennt und fliegt durch die Luft, um 1W10 Fuß weit in Zufallsrichtung zu landen (siehe Abweichung). Dein Körper bricht sofort leblos zusammen.",
    "range": [100, 100]
  }]
}
